#version: 0.2 - Trained by `huggingface/tokenizers`
e s
Ġ d
e n
Ġ p
Ġd e
o s
Ġ l
e r
a r
q u
Ġ a
Ġ c
c i
Ġ s
o n
qu e
a s
Ġ que
o r
Ġ es
t a
Ġ e
Ġ m
t e
Ġl a
Ã ³
a n
u n
i n
d o
Ġ y
t i
r e
Ġ n
t o
Ġ en
Ã Ń
a l
Ã³ n
Ġe l
t r
Ġ h
d a
Ġs e
Ġ un
i s
Ġp r
i c
Ġc on
a ci
Ã ¡
Ġ v
o m
m os
Ġp ar
e c
en te
Ġ f
Ġn o
Ġ re
Ġl os
Ã ©
Ġp or
Ġh a
o l
Ġ in
Ã ±
b l
Ġc om
Ġde l
da d
Ġpar a
b i
a m
ar i
Ġ P
Ġ o
Ġl as
m p
d i
Ġpr o
d e
Ġ C
t en
t u
Ġa l
tr a
ci Ã³n
c u
p u
aci Ã³n
Ġd i
Ġun a
on es
Ġ g
i en
u e
es i
ÃŃ a
t os
Ġl o
Ġp er
t ar
u s
c h
t er
ti v
r a
d os
i dad
m a
Ġc u
Ġes ta
r es
Ġl e
Ġes te
Ġ 2
l e
Ġ E
Ġs i
Ġ L
ic a
Ġ to
Ġ i
l a
Ã¡ s
Ġ D
Ã º
Ġ A
Ġ N
an do
Ġ Ċ
er a
i l
Ġ b
ta n
pu ta
Ġ qu
Ġ R
Ġes t
Ġm e
ci a
Ġ ti
Ġp o
Ġs u
Ġp a
ari a
e mos
en ta
Ġm u
t es
c a
Ġ ten
g u
er o
Ġe x
i m
Ġd es
Ġcom p
b a
l o
ÃŃ s
Ġ S
Ġcom o
bl e
m ente
Ġm Ã¡s
r o
Ġ M
i r
i ci
Ġest Ã¡
d as
Ã© n
Ġ2 0
o c
Ġn os
a do
g o
en s
t or
i Ã³n
a Ã±
d er
Ġi mp
or d
tr o
Ġse Ã±
Ġa p
u es
Ġ ta
o y
y ec
ien to
on al
Ġa c
Ġpro yec
b re
Ġ res
Ġdi puta
Ġp l
c o
Ġpor que
Ġti en
d u
Ġs er
Ġha c
esi d
ĠD E
i z
m bi
i o
Ġpa ÃŃs
am ente
Ãº bl
Ġ j
Ġ te
Ġs o
ĠseÃ± or
Ġ tra
Ġd is
i v
Ġha y
ci ones
r aci
Ġp ue
Ġ \
g a
ord in
Ġ tr
l ar
ĠP A
mbi Ã©n
Ġta mbiÃ©n
Ġ G
Ġpr esid
g is
t as
Ġproyec to
Ġ 1
m o
E R
Ġcomp aÃ±
g un
Ġcon s
Ġpr es
Ġper o
Ġc os
i er
Ġv a
tr os
r i
Ġm a
raci as
ari o
c es
en cia
c on
pu es
p e
a da
ci al
ti tu
Ġes o
in is
Ġper s
esi Ã³n
i a
Ġ Y
tiv a
Ġm il
f or
Ġp re
Ġs ol
ĠcompaÃ± er
qu ÃŃ
Ġa s
e mp
d es
Ġde ci
Ġm o
Ġs in
Ġm an
ĠE s
Ġmu ch
E F
Ġtien e
Ġpl en
c e
v i
ic o
e z
gis la
Â º
Ġa n
en do
Ġes a
er n
Ġn ues
Ġle y
en to
u l
ordin aria
Ġes e
ÃŃ ti
b r
Ġd on
Ġpers on
Ġplen aria
Ġa quÃŃ
r ic
ĠL e
Ġ I
Ġa Ã±
j o
tiv o
r an
Ġde b
a c
Ġ us
Ġhac er
Ġs on
ĠPA G
T oc
bi l
or es
Ġ _
ER EF
ĠPAG EREF
i do
u en
al es
E s
ol ÃŃti
Ġ F
e l
Ġy o
Ġpresid ente
Ġc re
Ġe mp
l os
Ġy a
Ġin s
Ġh oy
Ġes to
Ġin ter
Ã© s
c ciÃ³n
or a
Ġp Ãºbl
ue v
p on
Ġs us
Ġv er
C I
Ġte ma
g ar
aci onal
Ġimp or
ĠC os
E N
i puta
v er
Ġh an
m i
cu r
D iputa
ta do
s e
Ġ T
Ġ ar
o bi
Ġto dos
t on
Ġ20 1
Ġs al
aci ones
os i
Ġ20 2
Ã¡ n
Ġ r
obi ern
ric ens
tar ricens
m as
Ġso bre
Ġd ic
j a
Â ¿
Ġp as
Ġimpor tan
Ġtra ba
ĠestÃ¡ n
Ġf in
Ġre al
Ġn ec
t re
ĠR ica
Ġ H
Ġperson as
bil idad
Ġp olÃŃti
Ġmu y
Ġc as
ĠCos ta
an te
l es
Ġc a
Ġv o
obiern o
Ãº n
Ġpo der
Ġa h
m e
i g
f er
v en
Ġf or
z a
Ġ J
Ġesta mos
du c
Ġ V
u ch
S esiÃ³n
â Ģ
is iÃ³n
ĠcompaÃ±er os
ton ces
ĠA s
Ġm i
u m
Ġten emos
Ġa g
p or
O R
cur s
Ġcos tarricens
Ġdeci r
Ġn i
Ġcu ando
Ġap ro
l am
Ġqu i
ĠC on
Ġm en
Ġg en
Ġdiputa dos
b er
Ġg racias
ti r
ĠR e
Ġl le
Ġha bl
Ġ ordinaria
Ġdon de
Ġus te
ĠG obierno
Ġqu Ã©
Ġc or
en tes
g an
u r
Ġma y
ec h
Ġme di
f ici
Ġe j
Ġl es
p er
Ġse gu
Ã ĵ
u pues
ta l
Ġal gun
s iÃ³n
Ġto do
Ġin c
idad es
ĠL A
d r
Ġv i
tu ra
e m
c tor
Ġv e
ec u
ien do
c al
ari os
d en
Ġm is
O N
E n
Ġdis cu
Ġpres upues
g r
Ġc iento
Ġd os
D I
Ġb uen
Ġ tan
Ġcon tra
Ġ Â¿
en tos
Ġp osi
Ġ bi
am ble
ti do
Ġf un
f ec
Ġtien en
s i
ch o
Ġten er
amble a
o tros
Ġc am
Ġv en
t ÃŃ
ci onal
ĠAs amblea
p i
ci on
ar r
u er
A R
ĠaÃ± os
Ġbi en
ec e
Ġe con
gisla tiva
Ġh emos
Ġre curs
a b
f ic
tr as
tr u
G racias
Ġm ar
Ġs ÃŃ
Ġgen er
Ġpue de
Ġ B
t in
j e
Ġa b
m iento
M uch
s a
Ġde re
de m
Ãĵ N
l en
Diputa do
Ġnos otros
Ġmil l
Ãºbl ica
Ġex tra
Ġc ol
Ġdes de
I C
Ġin for
E S
ar a
Ġnec esi
Ġimportan te
Ġins titu
Â °
an a
Ġn uev
Ġa d
m in
Ġpar te
Ġd ar
z o
Ġrecurs os
ci as
Ã³ m
Ġm om
Ġf ue
Ġg ran
ĠLe gislativa
Ġmo ciÃ³n
Ġes p
u da
R A
u d
Ġc an
Much as
j er
Ġes tos
c as
Ġmill ones
p o
Ġf is
Ġle gisla
a mos
mp l
Ġo b
Ġme j
Ġc in
r u
Ġes tu
Ġun o
Ġsol o
EN T
es ti
un to
ĠseÃ±or a
arr ol
ari as
Ġpr im
Ã© r
Ġqui ero
Ã³ mo
ic os
Ġc lar
Ġdiputa do
Ġa ten
Ġre c
Ġcostarricens es
tr ol
p Ãºblica
O S
ĠRe pÃºblica
en da
Ġhac e
ĠEs tado
Ġti emp
Ġp on
tu r
r im
is te
Ġse ctor
ta ciÃ³n
âĢ ¦
Ġfis cal
Ġes os
Ġ U
ter io
Ġa u
is i
Ġpresid enta
C on
ĠI n
Ġes tar
ÃŃ as
al mente
ta mente
Ġso cial
ter i
b ar
Ġpro ble
Ġmom ento
Ġtr an
ic as
d ores
al a
ÃŃ an
Ġcu al
Ġc o
Ġd ÃŃa
Ġp la
Ġc ar
ĠLe y
ĠcompaÃ±er as
ci p
Ġa cu
Ġ tar
Ġde f
iz ar
tÃŃ cu
Ġnues tro
Ġh aci
j ar
Ġto das
Ġpresupues to
pon sa
P ero
i b
Ġas ÃŃ
ĠaÃ± o
Ġfin an
l as
Ġ 3
Ġen tre
Ġf ra
Ġpar ti
Ġse a
Ġmay or
CI ÃĵN
Ġc i
ĠD e
as ta
Ġm inis
m ar
Ġva mos
am iento
Ġ ter
Ġman era
d or
Ġsi do
Ġdes arrol
v an
qu i
Ġ201 9
Ġp e
. Â°
Ġen tonces
Ġper mi
Ġfor ma
Ġ202 0
de mos
ĠC om
ci o
Ġdeb e
d ar
Ġ O
di ente
cu p
u dad
Ġ2 1
Ġsin o
r en
Ġh ech
Ġtr es
z ar
le o
Ġtiemp o
Ġc Ã³mo
dem Ã¡s
Ġinc l
Ġuste d
m inis
s titu
Ġecon Ã³m
Ã¡ l
Ġah ÃŃ
t un
Ġpar ece
al ta
a dos
Ġcre o
Ġ202 1
re c
tan do
g Ãºn
Ġestu di
l ic
P or
ĠP len
a tro
Ġmej or
Ġex p
ÃŃ o
Ġmu jer
v ar
Ġs en
Ġar tÃŃcu
Ġv an
Ġre g
u y
Ġde m
Ġ ra
Ġproyec tos
ien tos
Ġc r
Ġest as
Ġdic e
c ol
m enta
Ġes as
ĠN acional
ĠL a
p ar
E l
Ġ or
ĠPlen ario
g n
Ġo tros
ces o
duc aciÃ³n
Ġde c
v ici
Ġdi fer
Ġres ponsa
ĠP ar
Ġre for
Ġm un
v e
Ġsi tu
t Ã³
Ġd a
Ġmen os
Ġacu er
Ġcas o
i f
c ar
Ġc ada
em bre
Ġextra ordinaria
bl es
ĠC a
Ġp ues
Ġd en
P E
a v
Ġg ente
Ã± o
Ġtran s
o ci
Ġ t
am il
Ġtraba jo
Ġv ez
Ġg as
Ġdiscu siÃ³n
ĠM inis
Ġm es
Ġap oy
Ġnues tra
d an
Ġp ens
l aciÃ³n
Y o
i mos
Ġv al
ar ÃŃa
ĠpolÃŃti co
ENT E
ĠMinis terio
Ġl lam
Ġn e
Ġa demÃ¡s
ĠL E
Ġre ci
Ġc al
Ġhech o
qu ier
S e
Ġalgun os
ta mos
Ġpo dr
Ġv iv
Ġej emp
Ġpl an
Ã į
ĠS e
tiv os
Ġf amil
ĠC ar
Ġe m
p ec
c os
Diputa da
ue l
ĠartÃŃcu lo
Ġqu er
O L
v o
g res
Ġf u
ti l
por tun
c n
Ġn acional
A L
Ġto da
Ġn or
AR I
Ġcam bi
Ġuste des
Ġpo demos
Ġemp res
Ġo portun
Ġi r
un es
g ue
ĠCom isiÃ³n
Ġre p
Ġpro duc
Ġimp ues
v a
Ġmuch o
DI ENTE
E X
Ġp unto
iz aciÃ³n
PE DIENTE
Ġc ier
ĠDE L
Ã± a
Ġdiputa da
Ġfinan ci
ch os
ĠE l
m aciÃ³n
pe diente
Ġin v
EX PEDIENTE
n a
d ic
Ġdiputa das
ci entos
Ġh asta
ĠP o
er r
Ġejemp lo
ti ca
Ġcu atro
Ġl u
Ġes cu
is ta
i os
esi ones
o cup
Ġpr in
Ġsitu aciÃ³n
Ġcos as
Ġd u
ĠE L
P rim
Ġci udad
tiv as
Ġqu ier
Ġ u
ol u
ord en
Ġreal mente
Ġde ba
Ġser vici
ĠpÃºbl ico
iv er
Ġpre ocup
Ġmujer es
ec er
Ġcon di
Ġn in
Ġre con
Ġn ada
Ġcom un
Ġcin co
Ġmuch os
an os
us ti
uev es
Ġf av
ga mos
Ġ201 8
Ġvi da
ib u
Ġdesarrol lo
Ġacuer do
âĢ¦ ,
Ġnec es
Ġa y
? ,
n os
Ġdere cho
Ġin ver
an o
dad es
en tar
on a
ÃŃ n
tr al
p aÃ±
Ġ 4
Q u
ecu tivo
Ġac tu
Ġah ora
Ġmuch as
Ġl i
ĠPo der
Ġdere chos
Ġb us
ĠLE Y
Ġ orden
ĠCon stitu
er on
ĠE j
il l
L a
en e
ĠpÃºbl ica
Ġcomp r
Ġdeb er
Ġpl ante
ens a
tru c
Ġe ducaciÃ³n
Ġ era
ĠE n
Ġe fec
l ti
Ġha b
T A
u di
Ġh e
Ġ1 9
Ġtar des
Ġf uer
Ġve in
Ġcostarricens e
Ġper ÃŃo
Ġcol ones
Ġo tro
ÃŃa mos
p aci
Ġsegu ir
Ġo tra
ul ta
Ġfra cciÃ³n
IC A
En tonces
si ones
Ġd ÃŃas
Ġqu ien
Ġtan to
i as
Ġhaci endo
tiv amente
Ġs ab
Ġs esiÃ³n
Ġo tras
ĠCa ja
re z
Ġproble ma
Ġp es
te g
Ġh um
er os
Ġmis mo
im o
Ġd o
gu al
ĠseÃ±or es
Ġposi bilidad
Ġv ien
ĠEj ecutivo
ar an
is mo
Ġel los
Ġra z
Ġaten ciÃ³n
ĠperÃŃo do
ci l
Ġa fec
ĠR o
i da
Ġm er
N o
Ġfav or
Ġ 9
c an
r idad
bl o
Ġa van
Ġh u
Ġclar o
Ġcon c
r esid
Ġb a
lam ento
Ġs a
Ġv oy
ĠU n
om ÃŃa
gun do
is is
Con trol
Ġrefor ma
ĠpolÃŃti ca
Ġver dad
Ġpo bl
Ġpr iv
Ġo p
i cia
z as
ar on
Ġn a
Ġdic h
Ġs esiones
in a
teri or
iver s
Ġde uda
Ġdi ci
col es
i ones
on do
Ġad minis
Ġrep res
Ãº lti
di do
p a
Ġti po
e te
Ġ ri
Ġcom isiÃ³n
ĠA l
Ġemp leo
Ġresponsa bilidad
Ġtraba ja
ci s
Ġs iste
i d
Ġres pe
Ġcons tru
A D
Ġbuen as
Ġ 5
Ġo bl
pu Ã©s
Ġan te
Ġ tu
ĠN o
Ġ Ã©
t ario
ĠseÃ± al
Ġdeba te
Ġinstitu ciones
Ġte mas
Ã© cn
ĠG u
Ġcon f
b an
Ġpue den
Ġpres enta
an tes
Ã©r coles
ĠM arÃŃa
ĠJ os
pues ta
Ġperson a
Ġminis tro
e dad
di r
Ġfun cion
ĠJos Ã©
Ġal go
ĠP a
pues to
aci enda
I S
Ġ 7
Ġcu mpl
Ġre f
Ġg ra
Ġha ber
Ġse is
Ġapro b
or ÃŃa
tor ia
Ġre v
Ġprin cip
ĠH acienda
ĠPA RA
Ġfun da
Ġes pe
Ġsal ud
tr aciÃ³n
ĠI N
A S
t aria
v in
Ġvi ol
Ġ2 2
Ġcons titu
IC O
b o
ĠP R
Ġdes puÃ©s
Ġ Ãºlti
Ġc en
Ġg aran
m en
Ġ tre
Ġ Ãºn
Ġvo tar
or te
Ġcon tr
n acional
Ġla b
Ġescu ch
Ġb an
p al
ven ciÃ³n
ordin arias
Ġau tor
Ġn om
ec es
n o
T R
Ġin d
Ġhabl ar
Ġ 8
us o
Ġsol amente
Ġel ec
ĠpÃºbl icas
Ġpue da
Ġlegisla tura
Ġin gres
Ġe vi
ĠR E
T I
Ġb as
Ġdifer entes
B L
Ġesto y
Ġo cho
Ġj un
a y
Ġprim er
Ġin f
ĠeconÃ³m ica
lar es
p re
iv el
A CIÃĵN
Ġpro ceso
ca do
om o
Ġreal idad
Ġpre gun
c ta
ĠS ala
Ã³ g
Ġv ol
m an
emp re
Ġinfor maciÃ³n
ĠV ill
Ġinfor me
Ġcondi ciones
a das
Ġpon er
Ġh is
Ġb ene
Ġn ivel
Ġu til
ti endo
cu enta
Ġ z
ĠVill alta
Ġm al
ci miento
x to
Ġa que
ĠC ON
ran te
Ġde jar
en cias
Ġm on
ĠPar tido
Ġma ter
Ġm in
Ġcon trol
Ġta l
Ġcin cuenta
Ġc ri
Ġni Ã±
p en
de l
ta d
Ġsi empre
D e
Ġl unes
Ã¡ c
Ġlu gar
Ġpro f
Ġinstitu ciÃ³n
Ġd Ã©
Ġaque l
Ġmar tes
Ġto tal
de z
ce di
Ġt Ã©cn
Ġhab ÃŃa
in ta
Ġsiste ma
Ġre ac
br as
Ġgas to
Ġservici os
Ġespe cial
I N
Ġd in
Ġab s
Ġfunda menta
g os
ARI A
Ġto mar
l ica
Ġinter es
Ġpue dan
gr am
Ġinv esti
Ġac tiv
t Ã³n
Ġcompr om
Ġmater ia
Ġposi ble
C ON
ĠP ero
Ġmedi o
Ġhabl ando
Ġre fer
Ġi gual
Ġbuen o
A cta
Ġob je
er g
Ġvo to
j os
Ġpobl aciÃ³n
ar se
Ġf r
Ġ 6
Ġtr as
le g
Ġimpues tos
Ġpa gar
A N
Ġnor ma
Ġecon omÃŃa
Ġalgun as
Ġf al
Prim era
Ġa f
Ġne go
gu a
Ġex is
Ġtre inta
Ġlab or
Ġa br
Ġnues tros
c en
om paÃ±
E x
paci dad
i or
Ġesta bl
fic aciÃ³n
Ġgener ar
Ġes f
mp le
da mos
Ġapro bar
Ġdich o
Ġp an
Ġesf uer
Ġm ÃŃ
ĠP olÃŃti
ic amente
Ġj ur
Ġmes es
I D
Ġj ueves
ĠCar los
Ġlo gr
ĠB an
oc er
e a
an za
Ġf alta
Ġempres as
tra da
Ġten ido
Ġpue blo
Ġin icia
Ġs an
ten ido
Ġbene fici
Ġfin al
c tu
g e
Ġres pec
Ġdi rec
Ġen f
e g
Ġor gan
ta dos
Ġesta do
Ġen ten
Ġsol ici
Ġes per
âĢ Ķ
Ġmay o
Ġej er
im iento
Ġvien e
Ġsu puesto
du ci
Ġp u
Ġ OR
Ġj usti
en as
2 0
Ġa un
ti co
Ġa del
Ġv eces
ru p
Ġcu l
Ġdem oc
Ġqu in
Ġcor res
Ġhay a
ĠS o
Ġfamil ias
ĠP ro
Ġpro vin
Ġc er
Ġsi gu
Ġpo bre
Ġdu rante
if ica
truc tura
i dos
Ġap lic
Ġmen cion
ĠM u
DI N
Ġre gu
di endo
du cciÃ³n
is o
Ġag ra
Ġsegu ridad
Ex pediente
Ġpro p
Ġcorres pon
Ġr en
iz o
Ġpla zo
Ġreac tiv
Ġso ci
Ġd Ã³
B uen
te gr
ici pal
ĠPA C
Ġp os
Ġdeci siones
Ġoportun idad
Ġem bar
Ġapro ba
Ġf e
ier on
ĠSe gu
tan tes
Ġp i
Ġpas ado
Ġconstitu cional
Ġun ivers
Ġpo co
Ġan terior
g ado
Ġcr isis
Ġgaran ti
Ġcu ar
es ta
ra mos
Ġpodr ÃŃa
Ġvein ti
Ġlle gar
Ġs om
Ã ļ
en a
Ġpro gram
ĠM on
Ġe v
Ġapoy o
Ġ ur
Ġmo ciones
ĠS an
Ġan tes
Ġmuch ÃŃs
un tos
ĠseÃ±or as
Ġmedi das
Ġabs olu
Ġf ir
ĠF l
du ca
Ġsi ete
Ġesp aci
Ġparti cip
Ġsen tido
1 9
Ġa um
Ġcomp le
v Ã©s
Ã© di
ĠdÃ³ lares
Ġ ordinarias
Ġnecesi dad
Ġgran des
tor io
Ġinter Ã©s
Ġdes emp
OR M
Ġter min
Ġsu per
Ġtra vÃ©s
Ġcual quier
O C
Ġlegisla tivo
Ġh izo
Ġpr Ã¡c
Ġmis ma
isi era
qui era
is tas
ce p
ctu bre
Ġa mpl
ten cia
Ġsector es
Ġadel ante
Ġre quier
Ġc l
Ġl uch
Ġproble mas
Ġe duca
dem ia
Ġb Ã¡s
Ġf i
Ġsol u
i ta
Ġr u
ĠpÃºbl icos
i ber
ble mente
Ġnin gun
osi ciÃ³n
ĠSo cial
U L
ti dad
Ġf ondo
Ġden tro
ĠC h
ci os
Ġo ctubre
Ġten go
Ġej ecu
Ġinver siÃ³n
i ma
Ġcomp e
Ġman if
Ġdeb emos
Ġmun do
un ca
tor es
tr ar
Ġcu enta
Ġcier to
Ġalgun a
Ġlo g
Ġreci bi
Ġesta ba
Ġcas os
Ġembar go
Ġs iendo
Ġdef in
oc o
Ġus o
Ġdar le
in o
Ġquien es
f ica
Ġle g
Ãº m
Ġ Ã¡
Ġs Ã©
3 6
Ġde j
Ã³ r
tan te
Ãļ BL
Ġse gundo
is to
Ġquier e
en tas
Ã ģ
Ġimportan tes
c er
Ġraz Ã³n
Ġpre ten
Ġs os
Ġincl uso
Ġ1 4
ÃŃ d
Ã© g
Ġrec or
e ci
Ġsocial es
ic e
Ġdi jo
Ġpobre za
ĠpaÃŃs es
c un
Ġven ido
ĠConstitu ciÃ³n
Ġcon ven
Ġa mbi
di e
Ġdi ez
u ar
Ġha bi
Ġcu Ã¡l
iz a
Ġdis tin
c l
im en
Ġhaci a
i ero
gis tra
Ġ tur
ver s
ĠC as
c ri
Ġi de
Ġdeb en
fic ar
Ġ W
Ġmayor ÃŃa
udi cial
T O
R E
Ġnuev o
Ġpla ta
I n
Ġg esti
Ġa gua
Ġc e
Ġsoci edad
ĠL u
Ġtrans par
Ġcon tin
fici ente
Ã±o z
Ġtr Ã¡
ĠMu Ã±oz
ĠS ol
d encia
Ġquer emos
ten er
Ġprovin cia
2 3
Ġobl ig
Ġsi gn
Ġd oc
Ġac ciones
al idad
Ġmi Ã©rcoles
ĠBan co
Ġser i
Ġnin gÃºn
v ech
Ġse m
os to
ĠD i
Ġdo Ã±a
H oy
en cial
ci cio
ol ver
Ġrespec to
di a
Ġcuar enta
Ġag osto
v ÃŃa
ra es
i ar
Ġn Ãºm
Ġqu isiera
Ġesta ble
Ġimp ac
0 4
A s
ĠP OL
iz ado
Ġn unca
Ġinter nacional
Ġte xto
Ġneces ario
Ġpan demia
raes tructura
on os
Ġex pediente
Ġac Ã¡
ti cas
Ġden un
m ento
Ġdi go
Ġin ten
ĠP resid
Ġ (
ĠP or
Ġj u
Ġsi mple
Ġdef en
Ãį T
Ġjun io
Ġres ulta
br ero
b res
Ġciudad an
Ġe qu
la do
Ġin ici
Ġpas ar
T RA
Ġaun que
Ġna die
on as
ĠÃ© l
am ientos
Ġ Q
Ġten ga
ra do
Ġlle var
Ġaten der
Ġpr Ã³
am bi
o g
Ġpro cedi
Ġpo damos
oci miento
b e
Ġh ici
gue z
Ġ1 1
Ġhac en
Ġmo di
Ġfundamenta l
Ã³n de
ÃŃ guez
dr ÃŃguez
ti embre
ĠRo drÃŃguez
Ġ1 0
ĠIn ter
dor as
Ġrev is
i ter
ĠPOL ÃįT
Ġ Z
Ġningun a
Ġre laciÃ³n
Ã³ rez
ĠE N
Ġingres os
Ġh om
Ġtrabaja dores
ĠFl Ã³rez
i to
Ġin de
Ġjur ÃŃd
Es te
ĠA d
Ġs ac
Ġque da
Ġle gis
Ġa ca
Ġfuer on
te l
s o
Ġpa tr
Ġcomp ar
Ġcon v
Ġ "
ĠConstitu cional
ul io
Ġinf raestructura
Ġ tas
Ġp al
Ġse tiembre
Ġdeci siÃ³n
Ġquier en
z os
Es trada
Ġminis tra
Ġfe brero
Ġsi quiera
Ġd ado
Ġgen era
ĠtrÃ¡ mi
Ġma gistra
Ġmin u
. Â¿
Ġimpues to
Ġpas a
e gu
a p
Ġrepres enta
Ġri es
Ġpres en
2 8
Ġc ien
er an
Ġpre cis
Ġnues tras
ari dad
Ġex iste
ĠL im
Ġgener al
Ġcr Ã©di
ĠS u
A M
Ġal l
raci a
Ġprim era
Ġtra ta
ĠAd minis
i ga
Ġda tos
im as
ĠprÃ³ x
Ġdin ero
ĠC en
Ġciudadan ÃŃa
Ġag enda
As ÃŃ
5 0
Ġdici endo
d ente
S i
Ġpers onal
Ã¡n do
Ġesfuer zo
re g
Ġo fici
Ġto ma
ĠT OC
Ġestudi antes
Ġin tegr
Ġre iter
Ġac ceso
Ġj ulio
ĠLim Ã³n
as te
Ġen cu
Ġviol encia
Ġpro pi
Ġapro vech
TR OL
Ġhis toria
Ġdis curs
Ġdec lar
Ġhu bi
Ġen ero
ĠniÃ± os
Ġre qu
I ÃĵN
Ġ1 3
Es ta
di o
ordin ario
Ġmejor ar
c ciones
Ġl ar
Ġdic en
Ġtraba j
tur al
Ġabsolu tamente
Ġh i
Ġpe que
Ġtoda vÃŃa
4 9
Ġse an
pi tal
ĠR EF
Ġur g
ch a
i ente
Ġsu b
ĠpolÃŃti cas
Ġqui Ã©n
ĠPar lamento
Ġunivers idades
u al
1 8
CI ON
Ġllam ado
Ġpro puesta
Ġal can
Ġnecesi ta
Ġsom os
7 6
g as
os o
te cciÃ³n
Ġcons i
Ġtraba jar
r as
f ico
Ġrespe to
CON TROL
i ble
Ġimportan cia
Ġinc or
Ġcal idad
Ã©g imen
Ġter ri
Ġreactiv aciÃ³n
i Ã³
Ġval or
ĠS al
Ġman e
Ġsign ifica
er as
tarricens e
en er
ar tes
Ġfu era
Se Ã±
or as
Ġcambi o
Ġref le
ĠL iber
Ġinvesti g
cu lar
Ġten dr
Ġesp ec
ten ta
Ġestable ci
Ġcom er
ĠP Ãºbl
ĠA L
di da
Ġdes tin
ĠREF ORM
Ġre l
Ġmar zo
Ġfra cciones
Ã¡ les
m ientos
ĠLu is
Ġla do
ti s
Ġpr ior
Ġ1 2
var ado
tr an
Ġcor rec
Ġejer cicio
M e
ĠPOLÃįT ICO
E C
ĠcompaÃ± ero
Ġemp ez
Ġac lar
vi embre
ĠSol ÃŃs
ĠAl varado
Ġta mp
Ġtamp oco
Ġgesti Ã³n
Ġac ompaÃ±
Ġhum anos
Ġadminis tra
Ġ err
Ġcon te
Ġdec ÃŃa
Ġall Ã¡
ĠCos tarricense
Ġten gan
Ġmer cado
Ġdeber ÃŃa
Ġd ando
ĠP L
Ġmun icipal
duci r
Ġaprob aciÃ³n
Ġp en
Ġtr ibu
ci ar
Ġno viembre
Ġdesemp leo
V A
Ġal gÃºn
u ra
us iÃ³n
Ġpro teg
Ġsem ana
Ġs es
Ġru ta
Ġten ÃŃa
ambi Ã©n
Ġpermi tir
Ġa m
ĠG ener
Ġen con
Ġd Ã³nde
tu d
Ġefec tivamente
2 6
g en
Ġres olver
Ġincl uy
Ġz onas
Ġinteres es
Ġconsi der
ĠL OS
Ġpar tir
Ġfamil ia
ĠAdminis traciÃ³n
ue go
Ġr Ã©gimen
Ġob s
Ġd uda
m Ã¡
ĠeconÃ³m ico
ÃļBL ICA
Ġbus ca
on ar
Ġpes ar
Ġex cl
Ġj us
Ġay er
ĠGener al
Ġinstitu cional
R T
ic aciÃ³n
enta l
y a
Ġcos a
C u
Ġinicia tiva
Ġrequier e
Ġa du
Ġse gÃºn
Ġlogr ar
f ÃŃ
Ġdici embre
ĠY o
Ġa Ãºn
Ġm ec
O M
Ġhabl a
Ġmay ores
Ġcan tidad
Ġpr on
Ġcu an
ARI O
re cciÃ³n
Ġ1 5
ab ra
Ġespaci o
Ġ ol
Ġpro pon
pues tas
Ġh o
in ar
Ġnuev e
t Ã©
Qu iero
Ġcas i
U S
Ġoportun idades
Ġv ig
Ã¡ r
Ġprecis amente
Ġfinan zas
ter a
Ġses enta
us iv
Ġavan zar
Ġpresenta do
Ġseri e
Ġpal abra
Ġun os
Ġes ti
Ġpr om
Ġnom br
Ġap or
Ãį C
Ġabr il
Ġespec ÃŃ
Ġservici o
Ġan al
Ġencu en
Ġh ora
ĠnÃºm ero
Ġp ala
Ġpres entar
Ġpe dir
Ġconf i
cu l
Ġce le
t ÃŃa
Ġsi gue
Ġinter pre
Ġl im
ta le
Ġsal ir
Ġnecesi dades
Ġv ul
Ġv isto
ien da
ord ar
Ġre cu
Ġmec an
ter min
d ora
1 3
i tar
u ir
ez a
ĠOR DIN
Ġpala bras
o p
Ġel im
ĠCon tral
Ġimpac to
Ġque dar
Ġdiscu tir
Prim er
Ġpr Ã©s
Ġgaranti zar
Ġreal izar
an ac
Con tenido
A C
re to
anac aste
Ġinde pen
ĠA RT
Ġactu al
ĠN i
Ġimp ul
Ġcan tÃ³n
Ġpro ces
M uy
ĠContral orÃŃa
Ġpr omo
Ġca pacidad
Ġvol un
Ġaf ir
ÃįC UL
U E
Ġse tenta
ch enta
Ġbien es
Ġpens iones
ien tras
ĠD es
os a
da mente
Ġmuch a
teri os
Ġser ÃŃa
Ġestudi os
Ġsa ber
Ġvul n
ĠART ÃįCUL
p os
Ġla menta
Ġdic ta
Ġ ĠĊ
Ġe qui
Ġdemoc racia
e f
Ġmanif es
Ġah or
5 5
Ġp ol
ĠLiber aciÃ³n
Ã³ di
Ġo chenta
Ġtranspar encia
Ġem erg
Ġ1 6
Ġdes a
Ġba jo
l an
Ġg us
Ġcu Ã¡les
Ġpa go
Ġprogram as
Ġemp le
D E
Ġg an
Ġven ir
Ġcons ul
7 3
ĠC i
Ġvein te
Ġde bi
Ġpar tido
Ġfuncion arios
L o
b ra
Ã ī
Ġmar co
n e
di entes
Ġcri terio
t arios
ec o
d Ã³
Ġdis tr
Ã³di go
Ġv arios
ol og
Ġcumpl ir
tu ro
ĠEs o
Se gundo
Ġcomprom iso
ĠcompaÃ± era
Qu Ã©
Ġm Ã©
Ġcu esti
f ens
m es
un tar
Ġb r
ES IÃĵN
Ġrecon ocer
Ġlegis laciÃ³n
ĠPL EN
ci n
Ġadminis traciÃ³n
ĠpolÃŃti cos
ĠC ru
ti Ã³
Ġpreocup aciÃ³n
ol Ã³g
Ġpro tecciÃ³n
Ġminu tos
Ġfu turo
j al
Ġfun ciÃ³n
Ġdem Ã¡s
ĠPolÃŃti ca
Ġries go
Ġprim ero
Ġgra ve
ĠCi udad
ĠP e
Ġprincip io
Ġex per
Ġcu ales
Ġl ÃŃn
Ġsimple mente
Ġin con
Ġo cup
Ġsab emos
f o
Ġconstru cciÃ³n
g ando
Ġp udi
on o
Ġvuln era
i Ã©rcoles
Ġpues to
Ġsos ten
Ġde termin
ud ar
re ctor
Ġactiv idad
Ġev as
T ambiÃ©n
ĠM e
d re
Ġparti cular
Ġcomun idades
jal Ã¡
Ġcon for
tiv idad
Ġcontr ibu
ĠSegu ro
Ġluch a
h ÃŃ
i das
Ġnuev a
ĠP ara
Ġbas e
Ġcons id
7 9
Ġprof un
Ġdi o
ĠJ udicial
Ġfr ente
ĠPLEN ARIA
tur as
Ġfor tal
Ã©s pe
Ġ Ã³r
er ar
Ġincor por
Ã©spe des
Ġsu f
Ġpermi te
Ġproduc to
1 6
Ġprocedi miento
ĠRE P
Ġj ef
Ġjusti cia
gres o
rup ciÃ³n
Ġbuen a
Ġres puesta
Buen o
ĠÃºlti mos
Ġdi fÃŃ
Ġca us
Ã³ ven
ENT O
Ġtotal mente
Ġlar go
Ã³ven es
Ġin di
ĠA r
Ġm aÃ±
Ġestabl ece
Ġc h
Ġpue do
Ġenten der
ĠS i
ĠS ESIÃĵN
b ro
ĠP Ãºblica
Ġj Ã³venes
ti c
ĠC Ã©spedes
Ġpas ando
Ġ âĢĶ
Ġv isi
ec a
ĠE ducaciÃ³n
Ġde mos
por te
ec en
0 0
Ġapoy ar
Ġv uel
ba mos
ĠM ar
ba jo
Ġexp lic
Ġ Ãģ
Ġpu bl
Ġinvestig aciÃ³n
p l
ĠÃ¡ re
Ã© rez
ta ciones
ĠC Ã³digo
Es to
ĠP Ã©rez
Ġas pec
7 8
Ġen ti
ĠE X
Ġactiv idades
In ter
ĠREP ÃļBLICA
Ġfinanci amiento
Ġempres a
Ġte cn
ĠRe g
Ġmedi os
ĠtrÃ¡mi te
4 4
Ġv emos
ĠF ondo
Ġ1 8
Ġrec om
Ġ ro
vi d
Ġrepres en
ĠA cciÃ³n
er v
ĠmaÃ± ana
ar do
Ġhacer lo
Ã¡l isis
r ÃŃa
Ġpr ensa
T U
H ay
T OR
A CION
r os
Ġsegu ro
Ġind ica
Ġdiscurs o
Ġad ecu
i ficaciÃ³n
ĠPresid encia
untar enas
ĠO C
Ġbus car
Ġley es
3 9
ĠCiudad ana
c ales
ĠM un
Ġcons ulta
ĠP untarenas
5 8
Ġd aÃ±
ĠS E
Ġir res
Ġcu entas
i tos
Ġclar amente
Ġz ona
Ġsal ario
Ġvien en
di al
Ġexp res
Ġrefer ir
Ġdefen der
Ġre un
ĠE con
d ÃŃa
r Ã¡
Ġen de
ĠPR ES
Ġm ientras
Ġobje tivo
ĠCen tral
ru po
Ġl Ã³g
Ġas unto
un ta
j us
Ġpas o
Ġh uel
t arias
Ġd esi
ĠÃºn ico
Ġes tra
2 9
Ġg ol
Ġinter venciÃ³n
Ġdis min
Ġparti dos
Ġadu l
qu Ã©
Ġmil es
Ġreal iz
Ġlle v
Ġautor idades
Ġcu Ã¡n
Ġest Ã©
Ġvo taciÃ³n
pi os
r ar
ĠGu anacaste
Ġesp era
Ġcuan to
Ġli ber
d era
7 0
Ã©r min
ĠO r
Ġva cun
ĠcrÃ©di to
ĠD el
lo go
br os
Ġestudi o
ĠPolÃŃti co
is mos
ric ul
4 8
Ġnuev amente
Ġcon ten
Ġv arias
d Ã³n
Ġ2 7
ĠlÃŃn ea
gu ien
Ġsal arios
Ġcorrespon de
Ġc ir
Ġval e
Ġcom e
Ġdi Ã¡
Ġt Ã©rmin
Ġfortal ecer
Ġmo de
Ġdos cientos
am ien
isi ones
err amien
ĠT ra
Ġcam paÃ±
Ġan un
Por que
Ġobl iga
Ġc las
Ġaquel los
Ġv ista
Ġcons u
Ġh erramien
Ġcomun icaciÃ³n
j as
tr ic
ca pacidad
I B
O P
v enta
Ġel lo
ĠI C
Ġevas iÃ³n
Ġnego ci
Ġemerg encia
di Ã³
Ġevi tar
Ġho gar
l er
Ġafir ma
ici dad
Ġmej ores
il ar
on s
Ġo cur
dos e
Ġgas tos
ID AD
ri g
ti mos
Ġmis mos
Ġpregun ta
re o
onal es
ri b
Ġcas a
Ġpro ducciÃ³n
ĠE x
ig n
ĠDe fens
di cional
Ġdis p
Ġvolun tad
Ġsac ar
Ġg rupo
cion ar
Ġar gu
Ġoblig aciÃ³n
ol a
Ġdis c
Ġcos to
U ES
Ġv ÃŃa
Ġser Ã¡
Ġlabor al
AC TA
Ġf on
Ġp el
Ġcor rupciÃ³n
Ġcondi ciÃ³n
Ġconstru ir
S in
Ġh er
Ġcon ta
bi er
Ġimpul s
Ġh oras
Ġi ba
Ġexis ten
ons eca
Ġdes con
Ġmon to
Ġal guien
Ġel la
Ġ1 7
ĠT rib
Ġestabl ecer
ĠC orte
N os
Ġten gamos
Ġhis tÃ³
ĠDefens orÃŃa
vi amente
e p
p ro
fici encia
Ġciudad anos
Ġpes ca
Ġproces os
Ġel em
ma do
ĠdiÃ¡ logo
ĠmuchÃŃs imo
ĠÃ³r gan
im on
Ġsol id
Ã± os
ĠM ora
Ġcen tros
Ġc err
Ġex ig
tic amente
Ġcri terios
Ġparticip aciÃ³n
T ER
Ġenf ren
ci pios
Ġg obierno
U N
Ġno ti
ien tes
Ġhac emos
olog ÃŃa
h an
olu ciÃ³n
u ro
Ġsu m
Ġhum ano
Ġre ca
Ġas es
si to
Ġg obiern
Ġclar a
Ġrec ordar
Ġre da
Ġtr am
Ġprin cipios
Ġbr in
Ġutil iz
ĠS US
Ġca paci
Ġfon dos
Ġo cas
Ġconc l
Ġtas as
ĠReg lamento
ĠL os
e x
Ġto m
Ġman o
Ġhici eron
ien cia
Ġdefin i
tar se
Ġ2 5
Ġb re
Ġv in
ĠD ios
Ġpre v
Ġpreocup a
Ġf el
Ġle gislativa
1 0
Ġ2 3
ĠInter nacional
Ġp uer
Ġesta ban
Ġsab en
cis o
Ġrevis ar
ĠV al
Ġcon ocer
Ġha ga
Ġsolu ciÃ³n
Ġol vi
Inter venciÃ³n
Ġconc re
Ġorgan iz
Ġ3 0
Ġfor m
Ġmedi da
ĠEcon Ã³m
Ġd an
Ġtu vi
d ica
ente mente
Ġdi gn
Ġquin ientos
ĠSal ud
9 5
Ġmes a
M P
Ġpresupues tos
Ġmom entos
3 4
d arios
uen tes
Ġposi ciÃ³n
Ġsen cil
Ġan Ã¡lisis
Ġnecesi tamos
Ġr Ã¡
per aciÃ³n
ĠORDIN ARIA
T E
in an
ĠEn tonces
m entos
Ġresponsa ble
ĠUn ivers
Ġelec tor
Ġaproba do
ac en
Ġay udar
Ġv iendo
Ġcre cimiento
U P
Ġdi gamos
ĠdifÃŃ cil
ĠM a
Ġmode lo
Ġi leg
qu il
tr Ã¡s
Ġcon oc
Ġres pon
ĠS er
ern Ã¡n
ĠF onseca
tar on
ĠCh ac
ti cos
ĠÃºn icamente
Ġconfi anza
un al
Ġm ÃŃn
Ġha br
Es o
L E
ĠChac Ã³n
i bilidad
Ġbuen os
ĠU N
Ġhu bo
fici t
Ġdef ens
Ġgobiern os
I Z
Ġdo cu
Ġprof esi
ĠdÃ© ficit
Ġ âĢ
Ġm ensa
Ġquin ce
ĠOC DE
tr um
ĠseÃ±al ar
Ġtu vo
ĠbÃ¡s ica
ernÃ¡n dez
OR DIN
Ġno venta
e ga
v ez
di ciÃ³n
Ġal to
Ġfor tale
Ġa ta
ter na
Ġo jalÃ¡
Ġob ra
Ġpreten de
cu ra
ĠEX TRA
6 3
e o
im Ã©n
ĠB uen
Ġna tural
imÃ©n ez
ici o
Ġdem an
Ġcon ci
Ġ2 9
Ġpres ente
Ġraz ones
ĠEXTRA ORDIN
g Ã³
gun da
ĠJ imÃ©nez
Ġdecir le
Ġtiemp os
ĠCar ta
Ġafec ta
t Ã¡
ĠM E
Ġ20 0
Ġcambi os
I L
Ġrefle x
Ġdi rig
la dos
Ã¡l ter
Ġerr or
Ġc arr
ĠW Ã¡lter
L os
iv il
Ġextra ordinario
Ġleg al
Ġde ja
Ġcon tar
Ġcon j
Ġr enta
C ompaÃ±
Ġcl aridad
Ġtra er
Ġau to
Ġviv ienda
Ġmen or
rim in
Ġcon oci
Ġre pi
Ġc ara
Ã© ramos
Ġmu er
b ern
Ġo bras
Ġmagistra dos
g i
Ġp ido
Ġbenefici o
A quÃŃ
Ġins trum
o z
Ġen vi
Ġconsid era
r is
Ġl uego
Ġcon ocimiento
Ġas egu
Ġinter no
Ġgran de
Ġpens ar
Ġmunicipal idades
Ġre ducciÃ³n
CI A
ĠUnivers idad
Ġo f
Ġesp ero
ĠARTÃįCUL O
b al
er ic
Ġtur ismo
ĠC OS
resid ente
Ġaplic ar
Ġintegr al
Ġproteg er
Ġcom a
Ġreg la
ĠespecÃŃ fic
oc ar
Ġimp le
Ġdecir les
Ġrequ isi
Ġgol pe
m bre
for ma
Ġrefor mas
Ġas um
Buen as
1 4
Ġpro puestas
Ġvo z
acen darios
Ġcan t
Ġdemoc rÃ¡
t ÃŃs
arrol lo
d ro
Ġcons ens
Ġag re
ĠSu pre
Ġh on
Ġcu r
ib uy
Ġmi em
Ġnom bre
Ġpel ig
Ġen or
Ġ202 2
ĠAs untos
Ãĵ M
tra do
ĠA P
ĠH acendarios
Ġsab e
1 7
e la
Ġen fer
Ġtar de
Ġaspec tos
Ġf Ã¡
ĠE CON
Ġutil izar
ĠSer vici
ĠL o
Ġsigu en
Ġ2 4
Ġhubi era
Ġsu ce
Ġirres ponsa
ĠIC E
ĠECON ÃĵM
en emos
ci do
Ġmo v
H a
P ara
Ġquer ÃŃa
ĠtÃ©cn ica
5 9
ta mo
Ġap ar
ber to
ĠLA S
stitu cional
ĠseÃ± ala
Ġcre ar
A TI
Ġhom bres
Ġen trar
Ġb ar
Ġsu ficiente
Ġrec orte
Ġplante a
Ġcontr ario
Ġescuch ar
Ġcul tura
B RE
v es
Ġi ma
Ġman os
Ġde v
Ġ tÃŃ
Ġcom en
Ġdifer encia
Ġpodr ÃŃan
Ġop osiciÃ³n
Ġres to
Ġj erar
Ġcam ino
d on
Ġse x
Ġha go
Ġmedi ante
Ġejecu ciÃ³n
h i
l i
Ġpriv ado
Ġcontin uar
ÃŃ g
Ġtras la
Ġsigu iente
Ġin vi
Ġlle va
ĠDes arrollo
ĠtÃ©rmin os
Ġl ÃŃ
Ġman tener
Ġnuev os
ĠSegu ridad
v ieron
Ġp untos
8 6
Ã©n do
Ġac ciÃ³n
de va
ap deva
Ġle van
Ġnecesi tan
Ġc ero
ca dos
Ġnuev as
Ġhabi tantes
ech a
i al
Ġnor mas
usti cia
2 2
Ġl len
Ġcan asta
Ġmane jo
ĠÃºlti mo
Ġlegislatura Diputado
r Ã©s
ĠH a
ab or
Ġcambi ar
Ġcen tro
Ġtrabaj ando
Ġex on
Ġambi ental
C omo
ĠUn idad
ch ez
Ġsum amente
tu lo
Ġvo tos
Ġap lica
Ġne ga
Ġaprob Ã³
Ġaum ento
Ġcon vers
d ecer
Ġpa z
Ġaprovech ar
ĠmÃ© d
imon io
M I
in e
Ġdesarrol lar
ec ciÃ³n
Ġinc re
Ġab or
Ġag ricul
Ġcons ec
Ġcor ri
Ġpermi ta
Ġm or
dez co
pe l
Ġdiscu tiendo
I CI
br ar
Ġcomprom e
Ġinternacional es
ĠCarta go
e tario
Ġgener aciÃ³n
v ia
tar ÃŃa
3 8
ĠH ernÃ¡ndez
hi bi
f as
tu al
Ġpas Ã³
D es
gu l
du rÃŃa
Ġdi e
Ġtran si
G IS
Ġes truc
Ġins is
Ġequ iv
UP UES
D EN
op era
ĠPRES UPUES
f a
ter as
ĠEs to
Ġcor reg
Ġa jus
ta les
ĠC o
Ġg o
Ġve o
Ġrecibi r
Ġdistr ibu
Ġde pen
Ġo tor
Ġtrans fer
dic am
ĠÃºn ica
Ġin ciso
ĠPÃºbl ico
A l
Ġextra ordinarias
ari amente
. .
Ġtal vez
Ġdesi gual
Ġsitu aciones
Ġrecom enda
ĠTrib unal
Ġel las
Ġresulta dos
Ġempez ar
ACION AL
D O
Ġv isiÃ³n
us tr
Ġtres cientos
Ġefec tos
Ġinstitucional idad
ĠfÃ¡ cil
Ġal cal
Ġ2 8
Ġas ign
Ġespecial mente
ĠcampaÃ± a
Ġllam ar
Ġnacional es
R O
Ġcom ba
Ġme dicam
Ġdec reto
h ora
tor ios
Ġac er
Ġtra tar
Ġlle ga
Ġproduc tos
Ġa bier
Ġhuel ga
Ġllam a
ci entas
Ã¡n chez
Ġfun ciones
Ġg rup
Ġrecon ocimiento
Ġcon cep
ten cias
ĠS Ã¡nchez
ĠREFORM A
j es
z ado
Ġau ton
Ġdenun cia
Ġque de
Ġf ac
Ġco in
Ġdoc e
ĠprÃ©s tamo
Ġcar go
Ġrecon oci
Ġag r
Ġurg ente
Ġgrup os
C O
ta ble
ÃŃ ri
om p
Ġdi je
Ġten iendo
me dia
Ġve an
ÃŃri tu
Ġv ir
Ġin dic
Ġcom isiones
Ġban ca
u das
Ġf a
Ġe dad
Ġv ia
Ġres ul
Ġrecurs o
Ã ¼
cu lo
Ġcol eg
ĠREFORM AS
Ġin cu
Ġor ig
Ġpr ue
am eric
Ġesfuer zos
Ġhi jos
ĠTra bajo
ĠV ÃŃ
Ġmensa je
ĠP OR
ĠPR O
Ġma teri
Ġca p
Ġab an
Ġviv iendo
Ġcomun idad
ĠAr tÃŃcu
Ġrefer encia
ĠC OM
Ġper man
Ġlamenta blemente
5 6
Ġa tra
Ġob viamente
er do
cu los
Ġvol ver
Ġca pital
Ġacuer dos
Ġin media
Ġdi recciÃ³n
c enta
ĠP er
Ġcons ecu
Ġsan i
il la
Ġman ten
Ġpor centa
ici ones
Ġesper ando
ĠprÃ¡c ticamente
m entar
Ġe mi
tan cia
Ġabr ir
M artes
Ġal terna
ĠMon etario
Ġre to
ĠPa tr
ĠOR DEN
di os
uen cias
S ÃŃ
Ġh os
Ġfinanci ar
lam en
ur aciÃ³n
Ġre ducir
Ġal im
Ġ2 6
Ġres uel
om in
Ġesp ÃŃritu
Ġcen tral
Ġmedicam entos
ÃŃs imas
ce l
Ġaplic aciÃ³n
ta da
ĠV il
tur ales
Ġar mas
Ġconte xto
ter o
I O
J ueves
L unes
Ġcon ver
ĠC or
ĠA cu
Ġcos tos
ĠMun icipal
Ġhogar es
Ġs ens
Ġf aci
Ġex cep
Ġprogram a
ĠA n
Ġcier tamente
Ġpriv ada
Ġprincip almente
leg as
Ġagra decer
ĠVil legas
Ġcompe tencia
g Ã¼
ĠH er
Ġinc en
Ġac ep
Ġorganiz aciones
b as
m er
ĠjurÃŃd ica
Ġactu almente
m or
z ando
Ġfi gu
Ġtas a
1 2
Ġprop Ã³
rÃ©s ti
Ġpon e
Ġcar re
Ġcorreg ir
an cia
Ġi den
Ġdis capacidad
Ġaclar ar
aci on
Ġpodr ÃŃamos
is os
Ġpro hibi
ĠC u
Ġincon stitucional
il las
se jo
Ġtar ea
ol io
Ġlegisla dores
Ġavan ce
ĠQ UE
Ġemp rÃ©sti
Ġdistin tas
ĠPe dro
ĠtÃ©cn icos
Ġide a
3 3
M inis
ĠE J
Ġten ÃŃan
CI O
Ġau di
Ġco opera
ĠLE GIS
Ġcerr ar
ĠLEGIS L
Ġe ficiencia
Ġar reg
Ġ eran
ĠCon sejo
Ġmecan ismo
cura durÃŃa
Ġa mi
ĠP res
Ġpre cios
Ġas oci
Ġop era
i dar
Ġren un
Ġper dÃ³n
Ġag ro
ĠPro curadurÃŃa
Ġ tes
Ġen erg
Ġest Ã©n
ĠT RA
ĠEl ec
Ġa v
Ġcon tenido
Ġcre emos
ĠCon greso
Ġfel ici
8 4
Ġampl i
er ÃŃa
Ġcon vo
Ġbas tante
Ġmiem bros
7 4
i la
Ġhabi do
Ġreda cciÃ³n
Ġsu ma
Cu ando
L as
Ġrev isiÃ³n
Ġa do
Ġre des
ga dos
ĠF inan
Ġcuesti on
l u
ĠS esiÃ³n
Ġfin almente
tin a
Ġinver tir
Ġcumpl imiento
Ġban cos
ĠtÃ©cn ico
Ã¡n dose
ĠIn stitu
Ġimp lica
ĠEs te
ĠâĢ ľ
Ġrepi to
Ġfamil iar
Ġay uda
Ġespaci os
Ġauton omÃŃa
Ġhab ÃŃan
Ġsegu imos
Ġquer ido
ĠprÃ¡c tica
ĠdaÃ± o
Ġimp osi
Ġap r
Ġhabl ado
Ġmen ores
Ġt ari
Ġcontr ibuy
Ġambi ente
Ġ tor
Ġdes p
Ġdes ta
Ġequi po
en de
ĠD er
Ġhech os
ĠLEGISL ATI
Ġa us
Ġreferir me
Ġpresen tÃ³
is p
ĠM i
Ġsus titu
Ġcan dida
mÃ¡ tica
re de
ĠartÃŃcu los
Ġcomer cial
Ġherramien tas
ĠP IB
Ġap ren
Ġmo der
Ġcor to
m un
ar co
Ġre ctor
Ġg u
ĠR ICA
ada mente
Ġsolu ciones
Ġbienes tar
Ġconci encia
Ġdi vers
Ġconj unto
Q ue
ĠCOS TA
E M
tar le
ĠD ÃŃa
d res
Ġse c
Ãº Ã±
Ġdis pon
ĠJ unta
AR R
Ġfinanci era
Ġvulnera bles
gu almente
ĠDE S
Ġri que
Ġs oy
Ġ3 1
3 0
a ba
c ando
Ġa dicional
di mos
ce der
Ġprincip al
Ġevi dente
Ġnegoci aciÃ³n
ĠInstitu to
ĠDer ech
Ġpo dido
u almente
Ġreg i
Ġmecan ismos
iver si
Ġprop io
Ġev al
Ġanal izar
Ġdi ga
ĠI VA
Ġdu das
P OR
Ġes encial
Ġse gunda
ĠniÃ± as
Ġcant ones
g l
as e
Ġenfren tar
ci Ã³
ue la
ĠH ay
Ġad qu
ĠLa ura
Ġenor me
c Ã©
Ġe ficiente
el as
Ġnor m
Ġapr ue
Ġpro ba
Ġagra dezco
Ġequ il
ĠECONÃĵM ICO
Ġgo bern
ĠÃ¡re as
ĠF IN
Ġl ista
da do
Ġaquel las
e Ã±o
ci to
Ġj udicial
Ġplante ado
ĠPa ola
ĠC ol
Ġpo pu
Ġop in
Ġregu la
Ġres oluciÃ³n
Ġmun dial
ĠprÃ¡c ticas
Ġincu mpl
Ã¡ m
gu ar
U R
s te
Ġingres o
esta uraciÃ³n
r iendo
Ġac to
Ġreg lamento
Ġliber tad
Ġven gan
Ã± as
Ġcre aciÃ³n
Ġprom e
Ġelim inar
ER CI
Ġpens iÃ³n
Ġde tal
ci endo
Ġdi rector
Ã¡r ra
Ġelem entos
d ando
Ġven ga
er ra
Ġ201 7
Ã©r ica
Ġfuer te
IZ ACIÃĵN
Ġconsec uencias
Ġle er
ĠJ apdeva
Ġigual dad
Ġobje tivos
Ġtrabaja doras
Ġterri torio
y endo
Ġexper iencia
Ã ĳ
Ġ ÃŃn
tel ig
ĠT e
Ġcontra tos
Ġcorrec ta
ti ene
to col
Ġva ya
Ġli qui
Ġsa tis
Ġ Ġ
er amente
Ġpobl aciones
Ġno ta
ĠE S
ĠV ega
Ġf echa
Ġcir cun
ris ti
i on
Ġsu r
ĠPÃºbl icas
ĠlÃ³g ica
Ġinicia tivas
Ġestra teg
ĠPres upues
Ġhabl amos
Ġfinanci ero
ĠCON S
7 5
U n
i leg
Ġl ic
Ġin teg
ĠA g
ĠV i
Ġinver siones
Ġtribu taria
A demÃ¡s
d entes
Ġeste mos
Ġpoder es
ĠJ usticia
Ġs or
ĠL as
ĠIN S
Ġfundamenta les
Ġrequ er
Ã³ s
ĠhistÃ³ r
C reo
Ġa trÃ¡s
Ġal rede
Ġr ur
ĠpropÃ³ sito
Ġsi r
uev e
Ġpriv ileg
Ġm Ã¡
ÃŃ do
ari al
Ġme ter
Ġun as
Ġre d
Ġve hÃŃ
Ġregu lar
Ã© c
Ġal e
ĠJ u
ĠCas tro
b en
Ġrequier en
ĠEJ ERCI
Ġprop ia
Ġres pal
Ġci f
Ġelec tr
ĠP lan
Ġencuen tra
Ġinterpre taciÃ³n
tal ina
Ġli bre
Ġcircun s
ien e
Ġsi len
Much ÃŃsimas
Ġdifer ente
Ġl ec
Ġinfor m
teri ores
l amente
ern os
Ġco ordin
Ġba jar
R e
T OS
Ġde r
Ã¡ fico
Ġper m
âĢ Ŀ
Ġdirec tamente
Ġha gan
Ġconf lic
C Ã³mo
Ġma tr
Ġrecor tes
Es a
Es tamos
V EN
Ã³ l
ti z
ĠEs ta
EN CIA
man as
Ġsuper ior
ĠN ic
Ġen car
tan cias
ĠCa talina
Ġneces aria
Ġlog rado
Ġdisc rimin
Ġd ol
Ġser io
Ġenfer me
Ġ X
Ġdef ensa
ĠprÃ³x imos
ĠBuen o
ĠEXTRAORDIN ARIO
ĠPRESUPUES TO
5 2
ĠN ACIONAL
ida do
Ġind ÃŃg
ĠEJERCI CIO
ra dos
Ġpla zas
Ġcr ÃŃti
Ġval ores
ĠDi recciÃ³n
Ġalrede dor
ĠR ic
Ġpi diendo
u do
Ġefec to
cin co
Ġg ana
Ġinter ven
fici entes
Ġpues tos
ĠcrÃ©di tos
SeÃ± or
m idad
ti eron
gu en
ĠF or
Ġdar les
Ġpron to
Ġ19 9
Ġima g
Ġporcenta je
ĠRic ardo
Ġcol ec
Ġcer ca
Ġmencion ar
j an
Ġre le
ĠP ren
ĠM AR
Ġap orte
Ġpromo ver
h er
Ġlo cales
Ġex ten
Ġemp ren
Ġaproba mos
ĠPren das
Ġimpor ta
Ġpe or
ĠSE G
ĠcuÃ¡n to
Ġp Ã©r
ch e
Ġcontra to
Ġin a
ĠT er
Ġende uda
Ġde udas
al o
Ġdeber ÃŃamos
ĠseÃ±al ado
Ġrequisi tos
M iÃ©rcoles
Y a
qu es
qu en
ĠR estauraciÃ³n
ĠZ o
Ġenti dades
S O
Ġgener aciones
tr Ã³
Ġpro v
ĠZo ila
re mos
fic aciones
Ġex tre
Ġtermin ar
x ima
tra mos
Ġpo qui
Ġsu cedi
Ġjus tamente
ĠprÃ©s tamos
Ã© m
mp la
Ġsi m
ens e
ĠEs tados
Ġgener ando
Ġeduca tivos
Ġindepen diente
ier e
Ġva y
Ġad ver
jer on
Ġreg iÃ³n
Ġcontin u
Ġrique za
Ġtuvi mos
ti dos
ĠA U
Ġpas ada
Ġcar ta
Ġfr on
Ã¡ndo le
Ġdicta min
A hora
Ġpar tes
Ġdes e
Ġpro tocol
ĠB ena
bar ca
Ġnorma tiva
ĠBena vi
0 8
do l
Ġactu ar
Ġestableci do
s on
ĠA barca
ri que
ac ter
ĠPa blo
Ġa gu
in al
oc e
Ġj ue
EN S
Ġposibilidad es
ĠÃ³rgan o
ĠBenavi des
Ġins u
Ġinfor mes
ĠGu ido
Ġnatural eza
Ġsatis f
Ġ Qu
ĠCas a
Ġelector al
i bles
Ġb ol
Ġcoin ci
6 5
tu almente
ĠprÃ³x imo
Ġsencil lamente
Ġemp i
Ġcar acter
Ġmun ici
Ġelec ciÃ³n
Ġfir ma
ĠQ ue
titu d
Ġdich a
ĠPresid encial
ĠP ÃļBL
se Ã±
Ġpresupues taria
Ġbenefici os
ĠmÃŃn imo
ĠArtÃŃcu lo
ĠLEGISLATI VA
Ġen ci
am o
Ġhici mos
ĠrÃ¡ pi
Ġdecir lo
Ġestar ÃŃa
Ġind ustr
Ġse manas
Ġlabor ales
Ġveinti cinco
CompaÃ± eros
9 2
Ġp Ã¡rra
Ġor gul
ĠRo berto
Ġseis cientos
Ġnego cios
Ġfaci l
p es
Ġper j
ĠS il
Ġfor maciÃ³n
Ġpresupues tario
ill er
Ġevi dencia
CI AL
Ġlle gÃ³
U na
Ġes c
Ġen tiendo
Ġdi gi
Ġdigi tal
Ġo per
ch eco
Ġpo dÃŃa
Ġescu elas
ĠPa checo
Ġescuch ado
Ġreactiv ar
Ġaum entar
ĠjurÃŃd ico
u la
u lar
Ġi l
Ġmagistra do
Ġcorri ente
Ġc ora
ĠV olio
Ġmej ora
h a
p ecu
Ġun iversi
is cal
ĠM an
Ġverdad eramente
Ġsilen cio
Ġn arco
ra da
Ġdi eci
Ġpon iendo
ĠPor que
Ġexplic ar
Ġpens ando
ĠtrÃ¡mi tes
c esi
v on
ĠRe forma
Ġproduc tores
Ġdeber ÃŃan
Ġplante ar
ĠDi rector
es e
or ales
ti ma
ĠÃ¡ mbi
o ca
tr Ã¡fico
Ġcom Ãºn
Ġva c
Ġeduca tivo
Ġinici o
Ġdicta men
Ġsosten ibilidad
Nos otros
Ġdefini tivamente
ĠVÃŃ ctor
z Ã³n
Ġque dan
Ġes cri
ĠT ran
Ġcuatro cientos
ĠUn idos
Ġfigu ra
L e
r ente
Ġac tos
Ġresponsa bles
Ġmu es
til lo
Ġcul pa
ica do
Ãį A
Ġdoc tor
Ġtoma do
iller mo
ic en
Ġincl u
Ġincl usiv
7 7
I M
b ol
ĠS in
3 36
Ġm ala
ier an
Ġcre a
ĠIn tegr
ĠGu illermo
Ġabor to
von ne
Ġpo cos
Ġpa gando
Ġcontra dic
r enta
ta tiva
Ġe t
iz ando
si ete
Ġtur ÃŃs
an as
Ġman da
Ġprocedi mientos
Ġpatr ia
Ġdefens ora
T o
Ġdi ay
Ġtrans porte
6 0
e do
Ġfor mas
Ġsa bi
ĠME P
Ġe di
Ġper fec
du ce
ĠT Ã©cn
Ġmis mas
Ġafec tar
Ġafec taciÃ³n
Ġreca uda
Ġp ien
bi r
uev a
Ġviv en
Ġexon er
Ġque dÃ³
ÃŃ c
ĠA quÃŃ
U C
f i
p as
Ã¡ g
Ġres er
Ġca bo
resid enta
ĠÃºlti ma
Des de
Ġresul tado
Ġrespe tu
ĠbÃ¡s icamente
Ġenci ma
Ġincl uir
Ġprior idad
ĠSil via
i ficar
ÃŃ col
di eron
Ġneces arias
Ġsiste mas
Ġoblig aciones
ti fica
Ġdi v
Ġsi ga
ĠR amos
Ġdes pa
Ġposi tivo
Ġter ren
TI TU
Ġinten ciÃ³n
Ġexcl usiv
ĠCru z
Ġadul tos
Ġdisp osiciÃ³n
Ġdocu mento
s en
Ġpar eci
Ġf ran
Ġpre cio
ĠI vonne
Ġsolici tud
ĠMon ge
pon er
Ġproduc tivo
ĠÃ¡re a
Ġopin iÃ³n
D A
T enemos
t ente
an i
ĠC al
ran tes
Ġobs erv
Ġclas e
Ġpo bres
Ġcompe ti
g er
Ġcu idado
ĠeconÃ³m icos
Ġconsu mo
Ġviv ir
Ġconsul tas
ĠM O
Ġmi edo
Ġconc en
Ġresponsabilidad es
Ġelim in
Ġe uro
Ġin e
ĠFIN AN
Ġp un
Ġimp lic
Ġmodi ficar
Ġileg al
ĠF ern
Ġlu jo
ĠRE G
Ġorgan izaciÃ³n
Ġesper anza
on g
Ġrel acion
Ġv ÃŃc
Ġper io
bil i
Ġviv e
Ġconstitu y
ĠDirector io
ĠFern ando
am Ã¡
cÃ© tera
Ġe ven
Ġb ru
Ġres tric
Ġsegu imiento
Ġdeman da
ĠM as
Ġampl iar
Ġpoqui to
Ġet cÃ©tera
c era
Ġal ta
ĠA m
Ġtecn ologÃŃa
Ġdesigual dad
Ġf ÃŃs
Ġre par
ona t
dol fo
ĠR am
ĠM uch
Ġpos terior
Ġcorrec to
onat han
Ġin tro
Ġpers pec
Ġlegislatura Diputada
Ã©c tr
Ġ K
ĠE ric
ĠJ onathan
Ġneces arios
ĠServici os
os amente
Ġha gamos
Ġdi eron
ĠT h
Ġmer ece
Ġdistin tos
7 1
Ġcon tes
Ġlo cal
Ġsor p
) ,
g re
p ara
DI CIÃĵN
Ġtrans for
AD O
Ġdiscrimin aciÃ³n
Ġautor izaciÃ³n
ĠDi rec
Ġimpuls ar
Ġcom illas
iz ada
ĠAs ÃŃ
Ġfis cales
Es e
Ġrec lam
ĠmuchÃŃs imos
Ġasum ir
ĠP ER
Ġus ar
cio cho
ĠRo dolfo
LE O
Ġcomba tir
ĠEric k
Ġ on
Ġs iento
ĠE MP
Ġsu je
Ġprofesi onales
Ġagricul tores
2 1
a gn
Ġre cha
ĠO t
ĠNi Ã±o
Ġpar lamen
Ġac ta
ri do
ĠLe Ã³n
Ġsus tan
ĠTe atro
L O
Ġex tran
olu c
Ġincluy e
Ġendeuda miento
1 28
Ġc ivil
ĠA mpl
Ġte mp
em inis
ĠÃ© tica
ĠMas ÃŃs
M A
Ġan teriores
Ġinv oluc
Ġrepresen tantes
Ġdismin u
p ales
da ciÃ³n
Ġestu vi
p era
v ir
Ġcom b
tu ales
pues tos
Ġocas iones
Ġasoci aciones
H emos
er es
te mos
Ġte le
for mas
Ġinici ar
Ġemple os
A J
g el
Ġin ci
Ġal tos
Ġpa pel
Ġcontra taciÃ³n
Ġcol oc
Ġenf renta
Ġdebi do
Ġhabr ÃŃa
Ġeval u
ĠpÃ¡rra fo
Ġen g
Ġpres entes
Ġfuncion amiento
ĠnÃºm eros
Ġnombr amiento
ĠSupre mo
Ġsex ual
Ġn aci
enta les
Ġclar os
Ġdenun cias
Ġ Â°
ĠEx tra
in os
Ã© is
Ġparticular mente
Ġfortale cimiento
o ur
ic k
Ġg uar
Ġjun tas
Ġlugar es
Ġofici al
Ġpen al
ĠlÃŃ mi
Ġdie ciocho
risti ana
Ġen tr
ĠA C
ĠG on
ĠG racias
ĠF iscal
Ġli dera
Ġmer cados
omp son
ĠAcu Ã±a
Ġcoopera tivas
ĠPÃļBL ICO
ĠTh ompson
bi tantes
Ġpo tes
Ġcomp ra
ĠH oy
men a
Ġaca ba
Ġindepen dencia
BL E
Ġregu laciÃ³n
Ġbre ve
Ġpa ga
Ġser vi
Ġconcep to
ĠDerech os
Ġp ena
Ġes cen
ta das
el mer
u de
ĠP rim
ĠE du
cia do
ĠF ran
Ġaprob ando
ĠCen tro
Ġnombr amientos
b os
i t
ĠM A
ĠM orales
Ġcompr ar
Ġpregun to
Ġerr ores
Ġcora zÃ³n
Ġcu a
Ġb en
Ġj unto
Ġsal e
ĠH um
Ġnego cio
Ġpron un
Ġestrateg ia
ĠAU TOR
i ado
s han
Ġv enta
cu la
Ġcier re
Ġlu z
Ġfuer za
ĠCON TRA
ĠW elmer
Ġdiscurs os
ĠPatr icia
n as
ĠE r
Ãº s
Ġcontribu ir
Ġinstrum ento
ĠElec ciones
e dades
di das
ĠN os
Ġimp on
Ġas u
Ġcal le
Ġalcan zar
shan k
Ġelec ciones
Ġpeque Ã±os
Ġcu er
Ġjerar cas
Ġa mena
Ġcon tun
tor ce
ver dad
Ġmuer te
Ġproba blemente
ĠGon z
ĠE m
ĠR osa
ri as
Ġve h
ab an
Ġam or
Ġconsens o
ick shank
e as
Ġg Ã©n
ĠA DICIÃĵN
Ġtran quil
Ġreun iÃ³n
Ġconsecu encia
le z
ĠA u
ĠV I
Ġpermi tan
Ġir re
Ġ bl
Ġhay an
ĠY a
Ġcarr era
z ong
ti en
re a
Ġre el
Ġper der
Ġaban d
our zong
ĠM o
Ġdis f
les c
Ġestu vo
Ġtransi torio
ĠMan uel
ÃŃs ticas
Ġtendr Ã¡
Ġf il
am a
ĠindÃŃg enas
h o
in as
Ġlle gado
Ġm ig
Ġcon duc
Ġi ban
Ġconsu mi
Ġreflex iÃ³n
Ġdol or
F ORM
Ġex ac
ĠS O
Ġposible mente
Ġtom ando
Ġnarco trÃ¡fico
Ġperspec tiva
Ġse te
Ġpon en
Ġargu mentos
e ta
g ra
z go
Ġp aci
Ġp us
Ġsu mar
fici o
Ġco vid
2 4
9 4
Ġd ue
ĠA S
Ġpo ten
dre mos
Ġp Ã¡g
Ġten ÃŃamos
ga da
Ġanterior mente
Ġafirma tivo
EM BRE
ol i
ĠD a
Ġcor r
Ġestar ÃŃamos
Ġcompe tencias
Ġhom bre
Ġencuen tran
Ġprofun di
Ġjef es
Ġequil i
B I
R I
z an
Ġb o
ba ja
Ġca torce
Ġmill Ã³n
Ġdirec ta
Ġespera mos
Ġcu ido
Ġciudad ano
Ġes tructura
ĠC O
Ġmen tir
Ġlegisla dor
men es
Ġfir m
ĠHa bitantes
Ġrecomenda ciones
Ġa tras
Ġimportan tÃŃs
Ġdistribu ciÃ³n
Ġpar e
Ġpu do
Ġconv ier
Ġrel aciones
Ġvig il
ARR OL
ĠDES ARROL
y o
Ġe ta
Ġto ca
Ġadqu ir
v is
Ġf uentes
Ġre gis
ĠmuchÃŃs imas
Ġpropi edad
oz co
ĠEs e
tÃŃ as
dar es
Ġpriv adas
tel ler
ĠMunicipal idad
ĠMAR CO
ĠEMP LEO
Ġde dic
ta des
Ġdi jeron
Ġplan ificaciÃ³n
ĠÃ³rgan os
1 1
Ġma dre
Ġesti ma
Ġen seÃ±
Ġac tas
Ġenerg ÃŃa
ĠDESARROL LO
F ICA
ec on
Ġesta bilidad
Ġex por
ĠEs a
menta ciÃ³n
M i
r ir
Ġ Âº
Ġmodi ficaciÃ³n
Ġmoder n
ĠIntegr aciÃ³n
G O
Ġcon den
cu atro
Ġtu vieron
ĠdÃ© ca
Ġpi e
Ġprofesi onal
u ales
Ġ om
Ġ bil
ĠA mbi
ĠA rias
me tros
1 04
Ġre mun
Ġap enas
gÃ¼ en
w en
Ġde por
Ã¡ lez
ĠF rente
Ġcas as
Ġpriv ados
Ġnivel es
ĠEconÃ³m ico
Minis tro
Ġrecauda ciÃ³n
b ando
Ġdi fic
Ġg lo
Ġcu en
Ġvo tado
Ġfuncion ario
ĠARTÃįCUL OS
Ġsolid aridad
ĠGonz Ã¡lez
G RA
esi on
Ġries gos
Ġcien tÃŃ
Ġclas es
l ando
Ġvo tando
Ġapro xima
Ġdej Ã³
Ġconven io
Ġjus to
Ġlim i
Ġpelig ro
Ġdespa cho
ĠEr wen
ĠgÃ©n ero
f e
Ġpa dres
ĠM uy
Ġvay an
Ġde p
Ġel Ã©ctr
Ġre co
Ġsen tencia
Ġviv imos
Ġlamenta ble
ĠemprÃ©sti to
ĠvehÃŃ culos
p ido
Ġres ta
br io
Ġide as
Ġtransfer encias
or len
Ġse l
tu los
Ġcre di
Ġmon tÃ³n
Ġtras cen
Ġesper ar
Ġdem ues
Ġhu eco
IN IS
Ġdefin ir
olÃ³g ico
Ġ3 2
Ġraz ona
Ġpeque Ã±as
ĠMar ch
i ti
Ġdeb o
Ã¡n d
Ġprincip ales
ice p
Ġincluy endo
Ġrur ales
ĠP an
ĠH os
Ġlle gue
Ġocho cientos
Ġcele bro
Ġahor ro
Ġmunici pales
ĠDirec tiva
il es
Ġcons ol
Ġsus cri
Ġor ien
Ġpreocup ante
Ġenf o
Ġaproba da
Ġadministra tiva
ĠPresupues to
ol ina
ĠP i
ĠestÃ¡ bamos
Ġref iere
Ġrepresenta ciÃ³n
Ġsosten ible
Ġmov il
ĠRam Ã³n
ĠquiÃ©n es
Ġencon tramos
b onos
i onar
Ġpro por
Ġex ter
Ġres guar
Ġejer cer
Ġrecor tar
Ġpropi os
ĠAmpl io
ĠEdu ardo
c ante
ec ÃŃa
Ġcas ualmente
Ġab us
Ã¡c ter
tale cimiento
g ÃŃa
im ientos
ĠPA N
Ġve ci
Ġfav ora
Ġcomer cio
ti da
tor ias
ĠIn Ã©s
eg io
Ġagr ÃŃcol
Ġon ce
ci tas
Ġs ue
Ġres puestas
Ġdemos trado
ĠCol egio
D AD
Ġel eg
Ġsol a
ĠF E
ĠJ or
Ġejecu tar
Ġurg encia
ĠespecÃŃfic amente
Ġagro pecu
9 0
d ÃŃ
Ã¡ tico
ĠC ristiana
Ġb onos
Ġcas ti
Ġfr ase
Ġgenera do
ĠdemocrÃ¡ tico
ĠHum anos
Ġe ch
pe cial
ĠT ur
Ġdiscu siones
ĠFor talecimiento
la j
Ġb al
ens iÃ³n
Ġno ve
Ġdismin uir
Ġeuro bonos
n es
Ġin j
Ġqui tar
gr esi
Ġu b
ÃºÃ± ez
U ste
ĠE mp
enta do
Ġcam po
Ġterri torios
Ġapor tar
Ġcaus a
Ġmatr imonio
ĠTÃ©cn icos
Ġca b
18 3
gÃ¼en za
6 8
t Ã©g
ĠN ÃºÃ±ez
ir le
Ġas untos
IN TER
Ġbrin dar
Ġtrasla dar
i tario
Ġtra tando
Ġsom e
ĠtÃŃ tulo
Ġv ino
ĠG ourzong
Ġan ti
Ġmar ch
Ġcar Ã¡cter
Ġban c
ĠÃŃn dic
5 4
ĠC ivil
Ġper dido
il los
Ġind isp
VEN CIÃĵN
t h
v aciÃ³n
ro ga
ri Ã³
Ġar ti
ĠCon a
Ã³r um
ĠZ ona
Ġarreg lar
e an
Ġh ar
Ġi gn
ĠN ueva
Ġqui era
Ġcal ifica
Ġfinanci eros
Ġindisp ensa
M AS
d ÃŃan
j ado
Ġel abor
Ġcons ci
Ġreal izado
Ġneces ariamente
Ġemple ados
Ġconver tir
T AL
e Ã±
Ġcu Ã³rum
ĠA na
Ġgan an
Ġconten ciÃ³n
ĠmÃ©d ico
Ġcarre tera
Ġcomb usti
C os
ar lo
Ġre pe
Ġas is
Ġdo ble
ĠniÃ± ez
Ġencon trar
Ġpubl icidad
Ġestra tÃ©g
Ġpr esiÃ³n
ĠC an
Ġexp lo
Ġofici o
Ġdestin o
Ġfa cul
ci na
te c
Ġv ic
Ġdel itos
ens es
iber to
Ġsub si
Ġrecu erdo
7 04
Ġp ier
Ġh or
Ġal eg
Ġdi gan
Ġi do
Ġj or
Ġmedi a
Ġmanif esta
Ġdej ando
ĠPer s
ĠHer iberto
Ġtre ce
ĠCru ickshank
Ġdific ulta
orlen y
A n
Ġ 0
Ġmu lti
Ġgra ves
Ġcu mple
Ġcre er
Ġab o
Ġveinti cuatro
ĠOr gan
ĠhistÃ³ ric
a f
ti ficar
Ġherramien ta
Ġn aciÃ³n
Ġin m
Ġcu o
ĠA G
ĠA laj
Ġca teg
Ġinvesti gar
Ġmencion ado
Ġgus tarÃŃa
Ġtram i
ĠÃ¡mbi to
c om
s as
enta ciÃ³n
Ġhacer le
Ġver gÃ¼enza
ĠpolÃŃtico Diputado
Ġafec tados
Ġpregun tas
Ġnoti cia
FICA CIÃĵN
z ca
ĠN O
ĠS iste
Ġpre par
Ġplen ario
Ġpodr Ã¡
Ġbus cando
Ġinstrum entos
MI ENTO
Ġder iv
ĠJor ge
ac er
Ġrespe tar
Ġcapaci taciÃ³n
Ġrespon der
Ġhon or
ĠQu ir
Ġsi gan
Ġtr iste
Ġexp ec
Ġlog ramos
Ġrecu per
Ġinclusiv e
Ġdisminu ciÃ³n
Ġglo bal
D on
l var
Ġg er
iz ados
ordin arios
Ġan ual
Ġcar ga
Ġor o
Ġcomprom isos
Ġampl ia
ĠÃģ lvar
ĠSupre ma
Ġcoleg ios
Ġreel ecciÃ³n
es a
Ġex pe
Ġcal les
ĠEn rique
Ġparticip ar
Ġtendr ÃŃa
P residente
p ir
ÃŃs imo
ĠS teller
Ġven imos
Ġref iero
Ġsete cientos
Ġd amos
tr ibu
Ġti erra
ĠM el
ĠORDIN ARIO
ĠmÃ¡ x
Ġequili brio
ĠQuir Ã³s
Ġdel ito
Ġb is
Ġprim eros
ĠMu jer
ĠCas cante
Ġlim ita
ĠrÃ¡ pido
Ġi gualmente
Ġfin es
Ġpresenta mos
Ġcontin Ãº
Ġpropon e
Ġprue ba
Ġalterna tivas
Ġal tas
Ġme tas
ĠU P
Ġimposi ble
c Ã³mo
Ġin no
ĠEs pecial
vi du
Ġpla zos
ĠSe Ã±
Ġcif ras
ĠFINAN CI
ĠMuch as
ĠHos pital
ti mas
ÃŃ tulo
le x
Ġimp i
Ġsen tir
el sen
Ġreci entemente
ĠIN TER
Ġdin eros
z ada
in g
den cial
Ġproble mÃ¡tica
Ġverdad era
Ġautor idad
ĠTran s
Ġaproxima damente
ĠMarch ena
e le
Ġper ten
ĠN aciÃ³n
Ġap er
Ġtranspar ente
ĠJu an
Ġ blo
Ġh ice
Ġdes tru
Ġgener an
Ġgaran tÃŃa
Ġenferme dad
ĠUP AD
v ado
en ci
Ġcon ec
pi tales
Ġciudad ana
Ġ9 63
ĠespecÃŃ fico
Ġinvi to
Ġabier to
Ġbil l
ĠPi Ã±a
c Ã³
to do
ĠGu ti
Ġagra de
Ġvig encia
Ġocup a
Ġprue bas
8 8
g Ã¡n
Ġdes cu
Ġindi vidu
ĠmÃ©d icos
.. .
Ġdesta car
Ġcomp lica
Ġespe ci
ĠMon tero
i an
Ġes cas
ĠG Ã³m
ĠT o
Ġter cer
cil ler
ĠGÃ³m ez
N O
Ġto car
ro z
Ã©di to
Ġeduca tiva
Ã©ndo le
ar nos
Ġha mbre
ĠP en
ĠeconÃ³m icas
Ġreg las
Ġban co
Ġadecu ada
Ġnoti cias
ĠAP RO
ĠVi ales
ti m
Ġpa gan
br ir
Ġren o
Ġreiter o
ĠacompaÃ± amiento
Ġher m
Ġpuer tas
ĠG ran
br era
Ġco her
Ġpeque Ã±o
M O
v iendo
Ġ Ãĵ
di dos
ier nes
Ġminis tros
Ġprovin cias
Ġrecibi do
SeÃ± ora
ĠÃģ n
Ġcur ul
ĠAlaj uela
ĠGuti Ã©r
P ar
V O
Ġ k
Ġf amos
Ġpro ce
Ġpro ducir
de pl
Ġimp e
Ġvi al
20 8
Ġminu to
Ġhabr Ã¡
Ġalcal des
ĠAm Ã©rica
ĠMel vin
ĠGutiÃ©r rez
tor ial
Ġinter na
Ġren diciÃ³n
Ġdetermin ar
L es
Ġm ol
la da
Ġpodr Ã¡n
OP T
ĠServici o
T EN
Ã©n dose
Ġres ca
Ġescu ela
Ġinteres a
ĠMO DI
Cos ta
Ġf om
Ġsus ten
par ta
Ġdej ado
Ġtendr Ã¡n
Ġasegu rar
ĠFE ES
depl Ã¡n
Ġ ordinario
Ġre la
Ġo fer
ĠM OPT
Ġparti das
Ġexp residente
ĠCa brera
Ġplan es
ĠhistÃ³r ico
ar Ã³n
ari ales
ĠY orleny
ĠV ar
Ġpermi tido
col ar
Ġaum en
Ġcele br
ĠSE Ãĳ
ĠpÃ©r dida
e dores
Ġm as
Ġb ur
ba do
ac ciÃ³n
Ġquer er
Ġpen dientes
Ġevalu aciÃ³n
ĠPAN I
C L
b el
Ġre tos
Ġap re
Ġprof es
Ġsos tener
Ġsec re
Ã¡ vi
ici os
ĠT ER
Ġven ÃŃa
ĠExtra ordinario
Ġblo que
Y O
ĠA N
Ġb ara
ĠM Ã©
Ġreg iones
Ġcomple to
ĠPen al
Ã¡vi t
N S
Ġde porte
tu des
Ġesta tal
Ġtan tos
Ġqueda do
Ġform al
I ENTO
Ġen ca
ĠE jer
ĠN orte
Ġdes as
Ġcomp ren
Ġhum ana
ĠÃºlti mas
Ġsuper Ã¡vit
Ġeng aÃ±
ĠSEÃĳ OR
in telig
ari l
ĠN om
lo gÃŃa
Ġpre ven
ĠFinan zas
intelig ible
s an
ec emos
Ġparti da
gram a
Ġpu ente
Ġsani taria
Ġbru to
l or
ti g
Ġel e
Ġf ren
ĠA gu
Ġvi tal
Ġempres arios
Ġpreocup aciones
Ġorden amiento
Ġtrabaja dor
Ġabsolu ta
Ġreiter ar
Ġmateri al
Ġliqui daciÃ³n
Ġaband ono
Ġv oc
Ġcre en
ĠIn f
Ġmanif i
ne t
ĠtÃŃ tulos
Ġincumpl imiento
tiz aciÃ³n
ĠAu tor
Ġmanifesta ciones
ĠÃģn gel
7 2
Ġc ens
ic ÃŃa
Ġac ceder
Ġtr ib
Ġdev olver
Ġescen ario
Ġdisf ru
ĠSiste ma
1 5
V oy
r on
am p
ĠD ani
Ġac tores
ĠCru citas
ĠEm erg
ĠEjer cicio
r Ã©dito
en o
ĠA D
Ġcons ta
ĠCon s
ĠCon tra
Ġba ja
Ġimple mentar
i go
r esiÃ³n
Ġesta n
il lo
Ġafirma tivamente
f icia
in ario
Ġse amos
Ġmi tad
Ġpes qu
Ġpatr imonio
Ġof re
ĠAmbi ente
as to
ti zar
di miento
us ta
Ġsal arial
Ġob tener
AM IENTO
Ġexac tamente
c to
im e
ÃŃs tica
Ġus u
Ġlle gan
Ġleg ales
ĠEconÃ³m icos
Ġprome dio
ĠDani el
in almente
Ġvacun aciÃ³n
Ġata car
Ġnega tivo
Ġsim ilar
ĠD ec
Ġb on
Ġpas e
Ġve a
Ġproduc tivos
ĠespecÃŃfic os
Ġveci nos
Ġo jos
ĠEs tamos
Ġar ras
Ġven der
Ġab ra
olÃ³g ica
i fic
Ġen tidad
Ġcu Ã¡ndo
Ġcre e
ĠT enemos
Ġreci n
Ġinv ier
Ġpresenta ciÃ³n
Ġconsider ar
Ġenvi ar
Ġhos pital
ĠdÃ©ca das
ĠÃģlvar ez
c ÃŃa
d Ã©m
i gu
s os
Ġpar que
esi onar
Ġqu iz
Ġconstru y
Ġsan ciones
Ġmanifes tado
Ha ce
p ero
EN ER
ĠREG L
Ġcompar tir
Ġapor tes
Ġof rec
Ġconflic to
Ġprotocol o
j era
Ġes co
Ã¡ bamos
Ġal ar
Ġb arr
Ġdifer encias
ĠNi elsen
Ġincorpor ar
Ġevidente mente
6 4
u era
in inteligible
Ġhacer se
Ġins egu
Ġ201 6
Ġbenefici ar
Ġunivers idad
H e
Ġacu m
Ġplante ando
Ġbene ficia
Ġconstitucional es
Ġtermin a
Ġvig ente
Ġconfor midad
Ġperman ente
A F
Ġpro vo
Ġexp lica
Ġnorm al
Ġextre ma
ĠvÃŃc timas
Ġeta pa
ĠPan amÃ¡
Ġto me
Ġ201 0
Ġsal iÃ³
Ġalcal de
S ON
os os
Ġcu idar
Ġsi g
Ġpre venciÃ³n
Ġestudi ar
Ġgaran tÃŃas
Ġdeclar aciones
ĠTRA NS
Ġtari fas
agn er
1 55
p ora
Ġm ic
Ġm ora
Ġpar al
Ġcu esta
Ġverdad ero
Ġpos iciones
ĠW agner
ĠMODI FICACIÃĵN
ĠNom br
Ġ raci
Ġpre ci
Ġlogr Ã³
Ġconsid ero
Ġdieci siete
ĠPER SON
Ġindispensa ble
g on
por tes
Ġhabl an
Ġpon ga
Ġfir mar
Ġpudi era
ĠMun dial
Ġirresponsa bilidad
ĠCONS TITU
Ġcircuns tancias
ĠK ar
Ġlidera zgo
Ġign or
Ġc ru
re aciÃ³n
Ġre tir
Ġdes car
ven tud
TA CIÃĵN
Ġop ciones
Ġenten dido
SeÃ± oras
Ġadecu ado
Ġlevan tar
ĠDÃŃa z
Ġd ur
ul as
Ġni Ã±o
Ġfuer zas
Ġtotal idad
Ġexis tir
Ġcl im
Ġlog ra
ĠjurÃŃd icas
Ġvacun as
ĠAUTOR IZACIÃĵN
Ġg i
Ġac titud
Ġsal udo
Ġafec tando
Ġlegis lar
ic aciones
aci a
ĠD is
Ġser Ã¡n
Ġsegu ros
Ġeduca dores
Ġprior idades
Ġbill ones
A P
f Ã©
o peraciÃ³n
tan a
ĠS h
ĠLe gisla
Ġclar as
ona das
Ġpresen tÃ©
AM BLE
Ġcompeti tividad
Ġpoten cial
AMBLE A
V amos
ec as
bl os
ĠR oc
Ġti tu
ĠIN A
egu ir
Ġgus to
Ġrele van
ĠAS AMBLEA
Ġre duci
ra das
ĠI MAS
Ġfu ente
Ġorgan ismos
23 76
Ġseri edad
Ġahor ita
Ġorgul los
Ġfacil itar
irle y
Ġaper tura
v ante
di za
Ġsal en
Ġpas an
Ġca pa
ĠCom o
Ġhab ÃŃamos
Ġindi gn
Ġsuce de
Ġsustitu tivo
Ġterren o
ĠOrgan izaciÃ³n
b emos
Ġp uso
Ġes colar
Ġen ter
Ġte x
Ġ3 6
Ġra ÃŃ
Ġapoy ando
Ġfir mado
Ġningun o
RE ACIÃĵN
Ġmodi ficaciones
Ġpesca dores
ĠCu ando
gÃ¡n ica
ĠNombr amientos
ĠRoc ÃŃo
L ACIÃĵN
s car
Ġc Ã¡
Ġcon ce
ul tura
rim en
Ġlab ores
Ġbre cha
ĠpÃ¡g ina
ĠSh irley
Ġc em
Ġb or
Ġex ista
Ġtra tado
me di
Ġtrata miento
Ġtrabaj ado
Ġvulnera bilidad
Ġcap ÃŃtulo
Ġado lesc
Ġpopu lar
Ġbl an
p ciÃ³n
er to
Ġc oy
ec n
Ġesta d
Ã©n dez
tro p
Ġj o
Ġconta min
li que
Ġmor al
Ġpotes tad
Ġpronun ci
I A
b aciÃ³n
c ero
Ġde trÃ¡s
ĠS ur
Ġac or
pon e
curs o
Ġrel ig
Ġestruc turales
Ġfelici tar
Ġ963 5
v isiÃ³n
Ġb e
ĠAs oci
Ġrep ro
Ġconc esiÃ³n
Ġsolici tar
Ġjusti ficar
Ġmencion a
CompaÃ± eras
econ Ã³m
ĠEmp leo
tiv ar
Ġmu l
lar o
Ġma es
Ġlle van
Ġfu turas
Ġviol aciÃ³n
Ġases ores
Ġagre gar
ĠDa vid
e dia
j ando
ta miento
ti das
Ġre cur
ĠM ario
Ġap el
ĠT ecn
Ġexcl uy
Ġmues tra
Ġcredi bilidad
5 3
D UC
Ġd omin
Ġde dica
Ġv is
Ġdes pro
Ġpres encia
ia dos
Ġdeci mos
Ġcual quiera
Ġpermi ten
Ġcumpl iendo
Ġaf uera
Ġjusti fica
ĠInter net
Ġelem ento
r aciÃ³n
ÃŃ menes
Ġejemp los
Ġk il
e jo
r oso
er var
Ġimp ro
ĠG asto
po ca
Ġreci bo
Ġreci ben
Ġavan zando
Ġcontrol es
erv aciÃ³n
Ġelectr Ã³n
parta mento
Ġen tes
ic ar
Ġper tin
Ġap la
Ġcons tante
Ġdeci dir
Ġhabl Ã³
Ġextra ordinarios
Ġnor te
Ġmer ecen
ĠÃ© poca
Ġordinarias Primera
Ġsac ri
t Ã¡n
Ġv iernes
ĠC er
cu Ã¡l
Ġb ecas
ĠS us
Ġac og
Ġac oso
Ġvo tamos
Ġvi das
Ġcam arÃ³n
Ġdar se
Ġco br
Ġrecon oce
Ġcompr as
Ġconf ir
Ġaca dÃ©m
Ġpuer ta
Ġsec reto
ĠVar gas
Ġc la
la dares
Ġsal var
Ġdiscu tido
Ġval en
Ġavan ces
Ġinvesti ga
Ġju icio
Ġaspec to
Ġfamiliar es
9 8
z Ã³
Ġse par
Ġle jos
Ġad j
Ġsolu cionar
ĠVal ladares
Ġconoc emos
ĠdemocrÃ¡ tica
Ġaus encia
Ġde mas
ci les
ÃŃ os
Ġex cu
Ġjef a
Ġrequisi to
americ ano
Ġinsegu ridad
p an
Ġ ton
Ġa mp
ti ra
Ġen tra
Ġf er
Ġpro gresi
Ġme z
ĠM Ã©ndez
Ġpen diente
Ġconcre tas
Ġremun er
Ġenfo que
Ġcoy un
Ġc rimen
Ġo peraciÃ³n
cu laciÃ³n
ĠR iv
ĠG ENER
ĠRe formas
ĠLa tina
Ġevi den
Ġsolici to
Ġalcan za
Ġgus ta
ĠLegisla tivo
ar o
Ġhac ÃŃa
Ġr ol
ĠCon venciÃ³n
Ġesper arÃŃa
Ġcele brar
Ġdign idad
ĠEXTRAORDIN ARIA
Ġtranquil idad
ĠÃĵ scar
er ti
Ġn u
ĠCar olina
Ġleg alidad
Ġpeque Ã±a
Ġorig inal
Ġpareci era
Ġfran cas
in ch
Ġre ales
Ġcom ien
Ġpa gos
Ġas o
Ġminis terios
Ġdefen diendo
ĠQ ues
Ġadministra tivo
ĠPe Ã±a
Ġconoci do
Ġirresponsa ble
Ġposterior mente
Ġen trada
Ġten dremos
Ġtra e
bil itar
Ġca er
Ġca den
cip l
Ġquier an
Ġinteres ante
Ġfir me
9 6
a toria
Ġre mi
Ġimp un
Ġser ios
Ġtan tas
Ġutiliz ando
Ġtom Ã³
Ġconoc e
bal lo
Ġexcep ciÃ³n
Ġes tric
ĠC uar
Ġsus pen
ĠH id
Ġcol abor
Ġdec ÃŃan
Ġsigu ientes
Ġsucedi endo
Ġperfec tamente
ĠQues ada
Ġm Ãºlti
ti miento
tr es
Ġpo table
Ġex cel
Ġtra za
Ġplen o
Ġcam inar
ĠU na
Ġav al
ĠKar ine
ĠmÃºlti p
g aciÃ³n
Ġse de
Ġf em
Ġcu idad
Ġcomp on
iz adas
Ġ3 5
Ġay ud
Ġnombr ar
ĠlÃ³g icamente
Ġjerar ca
S ol
Ġ is
Ġte l
tin o
Ġop ciÃ³n
Ġaquel la
Ġcontribu ciÃ³n
Ġesencial es
Ġvic eminis
e duc
Ġre in
Ġin gen
Ġdistin ta
Ġconte mp
ĠHer edia
Ġabus os
d ri
o bre
Ġman dar
Ġar bi
ud encia
ĠCo vid
Ġsustan cial
ĠAPRO B
y mes
ĠV en
Ġab ordar
Ġpe dido
ĠO bras
Ġfu i
ĠRE C
Ġdenun ci
Ġimple mentaciÃ³n
americ ana
ĠrÃ¡pi da
Ġcoloc aciÃ³n
Ġrecuper ar
ĠRiv era
pu lar
iv a
Ġpue blos
Ġsegu ra
Ġcar gas
Ġfavor ecer
ĠIN CI
TR E
Ġconven ios
Ġpresen tando
Ġocas iÃ³n
e go
f in
co h
du mbre
vi Ã³
ĠcampaÃ± as
3 2
ĠC ari
Ġj uego
Ġpres tado
ce dente
Ã¡n sito
Ġag il
ber tura
Ġalgun o
Ġcol ocar
Ġexp osiciÃ³n
Ġhum an
Ġtu ve
Ġconte mpla
Ġesti m
Ġdemos trar
Ġrepresen tan
34 13
ĠCor r
Ġin jus
ĠA diciÃ³n
Ġser vir
Ġman tiene
Ġtan ta
Ġco bro
Ġ8 5
Ġcomple tamente
Ãī S
ACION ES
ĠemprÃ©sti tos
ĠimportantÃŃs imo
INTER VENCIÃĵN
Ġsig lo
os ten
Ġh ones
ĠA B
for tun
Ġvi mos
Ġdin Ã¡m
ĠPro tecciÃ³n
Ġindepen dientes
Ġelector ales
Ġinterven ciones
ĠP ÃļBLICA
Ġmo tivos
Ġar ma
Ã©r cito
Ġgra v
Ġorgan izado
Ġcomple men
ĠEN TRE
CION AL
Ġincorpor aciÃ³n
Ġconsidera mos
ĠmÃºltip les
Ġun idad
Ġg es
Ġsu ficientes
ĠI mp
Ġau tÃ³n
Ġreg lam
Ġsoci edades
Ġdetal le
Ġcuer po
Ġnove cientos
ĠCorr ales
Ġa t
Ġc Ã¡l
Ġes cal
Ġsin dica
Ġreal iza
Ġdin am
Ġfi de
AM ENTO
ĠÃģ rea
Ġalterna tiva
Ġelectr icidad
Ġcu brir
ĠR ec
Ġdes pe
Ġ4 4
Ġcer c
Ġregi onal
an ce
ran za
bil izar
Ġcul tural
Ġdeclar aciÃ³n
Ġhabla ba
Ġargu mento
Ġprivileg ios
Re almente
Ġedi ficio
Ġ Ãī
Ġl ib
ch as
Ġej ecutivo
Ġinc erti
Ġfiscal izaciÃ³n
Ġtras lado
Ġpi de
Ġequ idad
ĠlÃŃ der
Ġinform alidad
c emos
Ġm os
ic om
ĠS mi
ĠM ig
Ġ201 4
OR ES
Ġestar emos
Ġban dera
Ġju z
ĠcuÃ¡n tos
Ġrenun cia
ĠMi deplÃ¡n
Ġsir ve
Ġtraza bilidad
ĠSmi th
5 7
ar le
Ġs ien
Ġno che
ol an
di puta
ĠD ICI
Ġmo tivo
Ġr om
ara pi
til los
Ġdej an
Ġambi entales
Ġjus ta
Ġami gos
Ġconvo ca
Ġdivers os
ĠAsoci aciÃ³n
ĠDICI EMBRE
Ġd om
Ġc el
da Ã±o
Ġre ba
bi dad
Ġo cul
ĠIn greso
Ġpens ion
ĠCar ranza
Ġpresenta da
Ġdirec to
Ġjusti ficaciÃ³n
Ġconv ic
Ġpresen tan
Ġreun iones
i om
Ġdi rÃŃa
Ġme todo
CI MIENTO
za mos
fec tivamente
Ġexpres amente
Ġher e
ĠFinan ci
ĠCer das
i le
Ġc Ã¡r
us iones
Ġtra to
Ġra to
ĠCar ballo
Ġrepres entar
ĠAl berto
ĠseÃ±al ando
Ġsan ciÃ³n
Ġpropi as
Ġaudi encia
Ġindustr ia
5 23
8 0
es cu
Ġpr os
Ġdi vi
Ġca fÃ©
IC OS
Ġpon gan
Ġllev ado
ĠAP O
Ġcoordin aciÃ³n
Ġobserv aciones
ĠOt to
Ġel usiÃ³n
Ġal imen
Ġar ri
Ġinfor mar
Ġmon tos
Ġadul tas
Ġdi m
ĠD I
ĠA ven
Ġme mor
iv o
Ġins tal
ver de
Ġco bertura
Ġampli aciÃ³n
Ġindependiente mente
ĠagrÃŃcol a
Ġ Ã³
Ġun ir
Ġex cesi
Ġtr en
Ġsal ida
ĠCom er
Ġdec re
Ġrefor mar
IS C
ĠIN V
ĠbÃ¡s icos
Ġempi eza
Ġreser vo
Ġa bre
ÃŃ r
ĠF igu
Ġins ta
Ġar tes
Ġentre gar
Ġli mp
Ġbus can
Ġna turales
Ġexis tencia
Ġdesemp eÃ±o
Ġsorp ren
tien en
Ġpar Ã¡
Ġin telig
Ġres ol
Ġdis cipl
Ġposi tivamente
ara gua
Ġda to
Ġ5 3
Ġobje to
Ġalcan ce
Ġconfi dencial
Ġcomen zar
Ġlic encias
9 26
u rante
y er
ari dades
era do
du ras
Ġins tancia
tur aciÃ³n
Ġ5 0
ĠCas tillo
Ġmanifes tar
dÃ³ s
Ġresuel ve
Ġprov oc
ĠmÃ¡x imo
enci ano
Ġen te
ĠP r
Ġsi gamos
ero pu
Ġus ura
cis Ã©is
Ġdestin os
pos iciones
Ġrealiz an
ĠVal enciano
Ġima gen
ĠhistÃ³r ica
Ġrespal do
b rado
c ro
j ero
Ġc ientos
Ġreci be
ĠLu cÃŃa
ĠPOLÃįTICO Diputada
Ġexig ir
Ġafecta das
Ġauto mÃ¡
Ġtransfer encia
ĠNic aragua
icep residenta
trop oli
S on
b us
x ico
ĠC R
Ġmo d
Ġmen tira
Ġestar Ã¡
Ġfuer an
ĠPro grama
Ġhubi eran
Ġanun cia
Ġconcl usiÃ³n
Ġcur so
Ġmanda to
Ġpro bidad
ĠC U
Ġal er
ĠR OP
Ġac on
Ġac re
Ġser es
Ġas pir
Ġcre cer
um en
Ġescuch ando
