{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"es":257,"Ġd":258,"en":259,"Ġp":260,"Ġde":261,"os":262,"Ġl":263,"er":264,"ar":265,"qu":266,"Ġa":267,"Ġc":268,"ci":269,"Ġs":270,"on":271,"que":272,"as":273,"Ġque":274,"or":275,"Ġes":276,"ta":277,"Ġe":278,"Ġm":279,"te":280,"Ġla":281,"Ã³":282,"an":283,"un":284,"in":285,"do":286,"Ġy":287,"ti":288,"re":289,"Ġn":290,"to":291,"Ġen":292,"ÃŃ":293,"al":294,"Ã³n":295,"Ġel":296,"tr":297,"Ġh":298,"da":299,"Ġse":300,"Ġun":301,"is":302,"Ġpr":303,"ic":304,"Ġcon":305,"aci":306,"Ã¡":307,"Ġv":308,"om":309,"mos":310,"Ġpar":311,"ec":312,"ente":313,"Ġf":314,"Ġno":315,"Ġre":316,"Ġlos":317,"Ã©":318,"Ġpor":319,"Ġha":320,"ol":321,"Ġin":322,"Ã±":323,"bl":324,"Ġcom":325,"Ġdel":326,"dad":327,"Ġpara":328,"bi":329,"am":330,"ari":331,"ĠP":332,"Ġo":333,"Ġlas":334,"mp":335,"di":336,"Ġpro":337,"de":338,"ĠC":339,"ten":340,"tu":341,"Ġal":342,"tra":343,"ciÃ³n":344,"cu":345,"pu":346,"aciÃ³n":347,"Ġdi":348,"Ġuna":349,"ones":350,"Ġg":351,"ien":352,"ue":353,"esi":354,"ÃŃa":355,"tos":356,"Ġlo":357,"Ġper":358,"tar":359,"us":360,"ch":361,"ter":362,"tiv":363,"ra":364,"dos":365,"idad":366,"ma":367,"Ġcu":368,"Ġesta":369,"res":370,"Ġle":371,"Ġeste":372,"Ġ2":373,"le":374,"ĠE":375,"Ġsi":376,"ĠL":377,"ica":378,"Ġto":379,"Ġi":380,"la":381,"Ã¡s":382,"ĠD":383,"Ãº":384,"ĠA":385,"ĠN":386,"ando":387,"ĠĊ":388,"era":389,"il":390,"Ġb":391,"tan":392,"puta":393,"Ġqu":394,"ĠR":395,"Ġest":396,"Ġme":397,"cia":398,"Ġti":399,"Ġpo":400,"Ġsu":401,"Ġpa":402,"aria":403,"emos":404,"enta":405,"Ġmu":406,"tes":407,"ca":408,"Ġten":409,"gu":410,"ero":411,"Ġex":412,"im":413,"Ġdes":414,"Ġcomp":415,"ba":416,"lo":417,"ÃŃs":418,"ĠS":419,"Ġcomo":420,"ble":421,"mente":422,"ĠmÃ¡s":423,"ro":424,"ĠM":425,"ir":426,"ici":427,"ĠestÃ¡":428,"das":429,"Ã©n":430,"Ġ20":431,"oc":432,"Ġnos":433,"ado":434,"go":435,"ens":436,"tor":437,"iÃ³n":438,"aÃ±":439,"der":440,"Ġimp":441,"ord":442,"tro":443,"ĠseÃ±":444,"Ġap":445,"ues":446,"Ġta":447,"oy":448,"yec":449,"iento":450,"onal":451,"Ġac":452,"Ġproyec":453,"bre":454,"Ġres":455,"Ġdiputa":456,"Ġpl":457,"co":458,"Ġporque":459,"Ġtien":460,"du":461,"Ġser":462,"Ġhac":463,"esid":464,"ĠDE":465,"iz":466,"mbi":467,"io":468,"ĠpaÃŃs":469,"amente":470,"Ãºbl":471,"Ġj":472,"Ġte":473,"Ġso":474,"ĠseÃ±or":475,"Ġtra":476,"Ġdis":477,"iv":478,"Ġhay":479,"ciones":480,"raci":481,"Ġpue":482,"Ġ\\":483,"ga":484,"ordin":485,"Ġtr":486,"lar":487,"ĠPA":488,"mbiÃ©n":489,"ĠtambiÃ©n":490,"ĠG":491,"Ġpresid":492,"gis":493,"tas":494,"Ġproyecto":495,"Ġ1":496,"mo":497,"ER":498,"ĠcompaÃ±":499,"gun":500,"Ġcons":501,"Ġpres":502,"Ġpero":503,"Ġcos":504,"ier":505,"Ġva":506,"tros":507,"ri":508,"Ġma":509,"racias":510,"ario":511,"ces":512,"encia":513,"con":514,"pues":515,"pe":516,"ada":517,"cial":518,"titu":519,"Ġeso":520,"inis":521,"Ġpers":522,"esiÃ³n":523,"ia":524,"ĠY":525,"tiva":526,"Ġmil":527,"for":528,"Ġpre":529,"Ġsol":530,"ĠcompaÃ±er":531,"quÃŃ":532,"Ġas":533,"emp":534,"des":535,"Ġdeci":536,"Ġmo":537,"Ġsin":538,"Ġman":539,"ĠEs":540,"Ġmuch":541,"EF":542,"Ġtiene":543,"Ġplen":544,"ce":545,"vi":546,"ico":547,"ez":548,"gisla":549,"Âº":550,"Ġan":551,"endo":552,"Ġesa":553,"ern":554,"Ġnues":555,"Ġley":556,"ento":557,"ul":558,"ordinaria":559,"Ġese":560,"ÃŃti":561,"br":562,"Ġdon":563,"Ġperson":564,"Ġplenaria":565,"ĠaquÃŃ":566,"ric":567,"ĠLe":568,"ĠI":569,"ĠaÃ±":570,"jo":571,"tivo":572,"ran":573,"Ġdeb":574,"ac":575,"Ġus":576,"Ġhacer":577,"Ġson":578,"ĠPAG":579,"Toc":580,"bil":581,"ores":582,"Ġ_":583,"EREF":584,"ĠPAGEREF":585,"ido":586,"uen":587,"ales":588,"Es":589,"olÃŃti":590,"ĠF":591,"el":592,"Ġyo":593,"Ġpresidente":594,"Ġcre":595,"Ġemp":596,"los":597,"Ġya":598,"Ġins":599,"Ġhoy":600,"Ġesto":601,"Ġinter":602,"Ã©s":603,"cciÃ³n":604,"ora":605,"ĠpÃºbl":606,"uev":607,"pon":608,"Ġsus":609,"Ġver":610,"CI":611,"Ġtema":612,"gar":613,"acional":614,"Ġimpor":615,"ĠCos":616,"EN":617,"iputa":618,"ver":619,"Ġhan":620,"mi":621,"cur":622,"Diputa":623,"tado":624,"se":625,"ĠT":626,"Ġar":627,"obi":628,"Ġtodos":629,"ton":630,"Ġ201":631,"Ġsal":632,"aciones":633,"osi":634,"Ġ202":635,"Ã¡n":636,"Ġr":637,"obiern":638,"ricens":639,"tarricens":640,"mas":641,"Ġsobre":642,"Ġdic":643,"ja":644,"Â¿":645,"Ġpas":646,"Ġimportan":647,"Ġtraba":648,"ĠestÃ¡n":649,"Ġfin":650,"Ġreal":651,"Ġnec":652,"tre":653,"ĠRica":654,"ĠH":655,"Ġpersonas":656,"bilidad":657,"ĠpolÃŃti":658,"Ġmuy":659,"Ġcas":660,"ĠCosta":661,"ante":662,"les":663,"Ġca":664,"Ġvo":665,"obierno":666,"Ãºn":667,"Ġpoder":668,"Ġah":669,"me":670,"ig":671,"fer":672,"ven":673,"Ġfor":674,"za":675,"ĠJ":676,"Ġestamos":677,"duc":678,"ĠV":679,"uch":680,"SesiÃ³n":681,"âĢ":682,"isiÃ³n":683,"ĠcompaÃ±eros":684,"tonces":685,"ĠAs":686,"Ġmi":687,"um":688,"Ġtenemos":689,"Ġag":690,"por":691,"OR":692,"curs":693,"Ġcostarricens":694,"Ġdecir":695,"Ġni":696,"Ġcuando":697,"Ġapro":698,"lam":699,"Ġqui":700,"ĠCon":701,"Ġmen":702,"Ġgen":703,"Ġdiputados":704,"ber":705,"Ġgracias":706,"tir":707,"ĠRe":708,"Ġlle":709,"Ġhabl":710,"Ġordinaria":711,"Ġdonde":712,"Ġuste":713,"ĠGobierno":714,"ĠquÃ©":715,"Ġcor":716,"entes":717,"gan":718,"ur":719,"Ġmay":720,"ech":721,"Ġmedi":722,"fici":723,"Ġej":724,"Ġles":725,"per":726,"Ġsegu":727,"Ãĵ":728,"upues":729,"tal":730,"Ġalgun":731,"siÃ³n":732,"Ġtodo":733,"Ġinc":734,"idades":735,"ĠLA":736,"dr":737,"Ġvi":738,"tura":739,"em":740,"ctor":741,"Ġve":742,"ecu":743,"iendo":744,"cal":745,"arios":746,"den":747,"Ġmis":748,"ON":749,"En":750,"Ġdiscu":751,"Ġpresupues":752,"gr":753,"Ġciento":754,"Ġdos":755,"DI":756,"Ġbuen":757,"Ġtan":758,"Ġcontra":759,"ĠÂ¿":760,"entos":761,"Ġposi":762,"Ġbi":763,"amble":764,"tido":765,"Ġfun":766,"fec":767,"Ġtienen":768,"si":769,"cho":770,"Ġtener":771,"amblea":772,"otros":773,"Ġcam":774,"Ġven":775,"tÃŃ":776,"cional":777,"ĠAsamblea":778,"pi":779,"cion":780,"arr":781,"uer":782,"AR":783,"ĠaÃ±os":784,"Ġbien":785,"ece":786,"Ġecon":787,"gislativa":788,"Ġhemos":789,"Ġrecurs":790,"ab":791,"fic":792,"tras":793,"tru":794,"Gracias":795,"Ġmar":796,"ĠsÃŃ":797,"Ġgener":798,"Ġpuede":799,"ĠB":800,"tin":801,"je":802,"Ġab":803,"miento":804,"Much":805,"sa":806,"Ġdere":807,"dem":808,"ÃĵN":809,"len":810,"Diputado":811,"Ġnosotros":812,"Ġmill":813,"Ãºblica":814,"Ġextra":815,"Ġcol":816,"Ġdesde":817,"IC":818,"Ġinfor":819,"ES":820,"ara":821,"Ġnecesi":822,"Ġimportante":823,"Ġinstitu":824,"Â°":825,"ana":826,"Ġnuev":827,"Ġad":828,"min":829,"Ġparte":830,"Ġdar":831,"zo":832,"Ġrecursos":833,"cias":834,"Ã³m":835,"Ġmom":836,"Ġfue":837,"Ġgran":838,"ĠLegislativa":839,"ĠmociÃ³n":840,"Ġesp":841,"uda":842,"RA":843,"ud":844,"Ġcan":845,"Muchas":846,"jer":847,"Ġestos":848,"cas":849,"Ġmillones":850,"po":851,"Ġfis":852,"Ġlegisla":853,"amos":854,"mpl":855,"Ġob":856,"Ġmej":857,"Ġcin":858,"ru":859,"Ġestu":860,"Ġuno":861,"Ġsolo":862,"ENT":863,"esti":864,"unto":865,"ĠseÃ±ora":866,"arrol":867,"arias":868,"Ġprim":869,"Ã©r":870,"Ġquiero":871,"Ã³mo":872,"icos":873,"Ġclar":874,"Ġdiputado":875,"Ġaten":876,"Ġrec":877,"Ġcostarricenses":878,"trol":879,"pÃºblica":880,"OS":881,"ĠRepÃºblica":882,"enda":883,"Ġhace":884,"ĠEstado":885,"Ġtiemp":886,"Ġpon":887,"tur":888,"rim":889,"iste":890,"Ġsector":891,"taciÃ³n":892,"âĢ¦":893,"Ġfiscal":894,"Ġesos":895,"ĠU":896,"terio":897,"Ġau":898,"isi":899,"Ġpresidenta":900,"Con":901,"ĠIn":902,"Ġestar":903,"ÃŃas":904,"almente":905,"tamente":906,"Ġsocial":907,"teri":908,"bar":909,"Ġproble":910,"Ġmomento":911,"Ġtran":912,"icas":913,"dores":914,"ala":915,"ÃŃan":916,"Ġcual":917,"Ġco":918,"ĠdÃŃa":919,"Ġpla":920,"Ġcar":921,"ĠLey":922,"ĠcompaÃ±eras":923,"cip":924,"Ġacu":925,"Ġtar":926,"Ġdef":927,"izar":928,"tÃŃcu":929,"Ġnuestro":930,"Ġhaci":931,"jar":932,"Ġtodas":933,"Ġpresupuesto":934,"ponsa":935,"Pero":936,"ib":937,"ĠasÃŃ":938,"ĠaÃ±o":939,"Ġfinan":940,"las":941,"Ġ3":942,"Ġentre":943,"Ġfra":944,"Ġparti":945,"Ġsea":946,"Ġmayor":947,"CIÃĵN":948,"Ġci":949,"ĠDe":950,"asta":951,"Ġminis":952,"mar":953,"Ġvamos":954,"amiento":955,"Ġter":956,"Ġmanera":957,"dor":958,"Ġsido":959,"Ġdesarrol":960,"van":961,"qui":962,"Ġ2019":963,"Ġpe":964,".Â°":965,"Ġentonces":966,"Ġpermi":967,"Ġforma":968,"Ġ2020":969,"demos":970,"ĠCom":971,"cio":972,"Ġdebe":973,"dar":974,"ĠO":975,"diente":976,"cup":977,"udad":978,"Ġ21":979,"Ġsino":980,"ren":981,"Ġhech":982,"Ġtres":983,"zar":984,"leo":985,"Ġtiempo":986,"ĠcÃ³mo":987,"demÃ¡s":988,"Ġincl":989,"Ġusted":990,"minis":991,"stitu":992,"ĠeconÃ³m":993,"Ã¡l":994,"ĠahÃŃ":995,"tun":996,"Ġparece":997,"alta":998,"ados":999,"Ġcreo":1000,"Ġ2021":1001,"rec":1002,"tando":1003,"gÃºn":1004,"Ġestudi":1005,"lic":1006,"Por":1007,"ĠPlen":1008,"atro":1009,"Ġmejor":1010,"Ġexp":1011,"ÃŃo":1012,"Ġmujer":1013,"var":1014,"Ġsen":1015,"ĠartÃŃcu":1016,"Ġvan":1017,"Ġreg":1018,"uy":1019,"Ġdem":1020,"Ġra":1021,"Ġproyectos":1022,"ientos":1023,"Ġcr":1024,"Ġestas":1025,"Ġdice":1026,"col":1027,"menta":1028,"Ġesas":1029,"ĠNacional":1030,"ĠLa":1031,"par":1032,"El":1033,"Ġor":1034,"ĠPlenario":1035,"gn":1036,"Ġotros":1037,"ceso":1038,"ducaciÃ³n":1039,"Ġdec":1040,"vici":1041,"Ġdifer":1042,"Ġresponsa":1043,"ĠPar":1044,"Ġrefor":1045,"Ġmun":1046,"ve":1047,"Ġsitu":1048,"tÃ³":1049,"Ġda":1050,"Ġmenos":1051,"Ġacuer":1052,"Ġcaso":1053,"if":1054,"car":1055,"Ġcada":1056,"embre":1057,"Ġextraordinaria":1058,"bles":1059,"ĠCa":1060,"Ġpues":1061,"Ġden":1062,"PE":1063,"av":1064,"Ġgente":1065,"Ã±o":1066,"Ġtrans":1067,"oci":1068,"Ġt":1069,"amil":1070,"Ġtrabajo":1071,"Ġvez":1072,"Ġgas":1073,"ĠdiscusiÃ³n":1074,"ĠMinis":1075,"Ġmes":1076,"Ġapoy":1077,"Ġnuestra":1078,"dan":1079,"Ġpens":1080,"laciÃ³n":1081,"Yo":1082,"imos":1083,"Ġval":1084,"arÃŃa":1085,"ĠpolÃŃtico":1086,"ENTE":1087,"ĠMinisterio":1088,"Ġllam":1089,"Ġne":1090,"ĠademÃ¡s":1091,"ĠLE":1092,"Ġreci":1093,"Ġcal":1094,"Ġhecho":1095,"quier":1096,"Se":1097,"Ġalgunos":1098,"tamos":1099,"Ġpodr":1100,"Ġviv":1101,"Ġejemp":1102,"Ġplan":1103,"Ãį":1104,"ĠSe":1105,"tivos":1106,"Ġfamil":1107,"ĠCar":1108,"Ġem":1109,"pec":1110,"cos":1111,"Diputada":1112,"uel":1113,"ĠartÃŃculo":1114,"Ġquer":1115,"OL":1116,"vo":1117,"gres":1118,"Ġfu":1119,"til":1120,"portun":1121,"cn":1122,"Ġnacional":1123,"AL":1124,"Ġtoda":1125,"Ġnor":1126,"ARI":1127,"Ġcambi":1128,"Ġustedes":1129,"Ġpodemos":1130,"Ġempres":1131,"Ġoportun":1132,"Ġir":1133,"unes":1134,"gue":1135,"ĠComisiÃ³n":1136,"Ġrep":1137,"Ġproduc":1138,"Ġimpues":1139,"va":1140,"Ġmucho":1141,"DIENTE":1142,"EX":1143,"Ġpunto":1144,"izaciÃ³n":1145,"PEDIENTE":1146,"Ġcier":1147,"ĠDEL":1148,"Ã±a":1149,"Ġdiputada":1150,"Ġfinanci":1151,"chos":1152,"ĠEl":1153,"maciÃ³n":1154,"pediente":1155,"Ġinv":1156,"EXPEDIENTE":1157,"na":1158,"dic":1159,"Ġdiputadas":1160,"cientos":1161,"Ġhasta":1162,"ĠPo":1163,"err":1164,"Ġejemplo":1165,"tica":1166,"Ġcuatro":1167,"Ġlu":1168,"Ġescu":1169,"ista":1170,"ios":1171,"esiones":1172,"ocup":1173,"Ġprin":1174,"ĠsituaciÃ³n":1175,"Ġcosas":1176,"Ġdu":1177,"ĠEL":1178,"Prim":1179,"Ġciudad":1180,"tivas":1181,"Ġquier":1182,"Ġu":1183,"olu":1184,"orden":1185,"Ġrealmente":1186,"Ġdeba":1187,"Ġservici":1188,"ĠpÃºblico":1189,"iver":1190,"Ġpreocup":1191,"Ġmujeres":1192,"ecer":1193,"Ġcondi":1194,"Ġnin":1195,"Ġrecon":1196,"Ġnada":1197,"Ġcomun":1198,"Ġcinco":1199,"Ġmuchos":1200,"anos":1201,"usti":1202,"ueves":1203,"Ġfav":1204,"gamos":1205,"Ġ2018":1206,"Ġvida":1207,"ibu":1208,"Ġdesarrollo":1209,"Ġacuerdo":1210,"âĢ¦,":1211,"Ġneces":1212,"Ġay":1213,"?,":1214,"nos":1215,"Ġderecho":1216,"Ġinver":1217,"ano":1218,"dades":1219,"entar":1220,"ona":1221,"ÃŃn":1222,"tral":1223,"paÃ±":1224,"Ġ4":1225,"Qu":1226,"ecutivo":1227,"Ġactu":1228,"Ġahora":1229,"Ġmuchas":1230,"Ġli":1231,"ĠPoder":1232,"Ġderechos":1233,"Ġbus":1234,"ĠLEY":1235,"Ġorden":1236,"ĠConstitu":1237,"eron":1238,"ĠEj":1239,"ill":1240,"La":1241,"ene":1242,"ĠpÃºblica":1243,"Ġcompr":1244,"Ġdeber":1245,"Ġplante":1246,"ensa":1247,"truc":1248,"ĠeducaciÃ³n":1249,"Ġera":1250,"ĠEn":1251,"Ġefec":1252,"lti":1253,"Ġhab":1254,"TA":1255,"udi":1256,"Ġhe":1257,"Ġ19":1258,"Ġtardes":1259,"Ġfuer":1260,"Ġvein":1261,"Ġcostarricense":1262,"ĠperÃŃo":1263,"Ġcolones":1264,"Ġotro":1265,"ÃŃamos":1266,"paci":1267,"Ġseguir":1268,"Ġotra":1269,"ulta":1270,"ĠfracciÃ³n":1271,"ICA":1272,"Entonces":1273,"siones":1274,"ĠdÃŃas":1275,"Ġquien":1276,"Ġtanto":1277,"ias":1278,"Ġhaciendo":1279,"tivamente":1280,"Ġsab":1281,"ĠsesiÃ³n":1282,"Ġotras":1283,"ĠCaja":1284,"rez":1285,"Ġproblema":1286,"Ġpes":1287,"teg":1288,"Ġhum":1289,"eros":1290,"Ġmismo":1291,"imo":1292,"Ġdo":1293,"gual":1294,"ĠseÃ±ores":1295,"Ġposibilidad":1296,"Ġvien":1297,"ĠEjecutivo":1298,"aran":1299,"ismo":1300,"Ġellos":1301,"Ġraz":1302,"ĠatenciÃ³n":1303,"ĠperÃŃodo":1304,"cil":1305,"Ġafec":1306,"ĠRo":1307,"ida":1308,"Ġmer":1309,"No":1310,"Ġfavor":1311,"Ġ9":1312,"can":1313,"ridad":1314,"blo":1315,"Ġavan":1316,"Ġhu":1317,"Ġclaro":1318,"Ġconc":1319,"resid":1320,"Ġba":1321,"lamento":1322,"Ġsa":1323,"Ġvoy":1324,"ĠUn":1325,"omÃŃa":1326,"gundo":1327,"isis":1328,"Control":1329,"Ġreforma":1330,"ĠpolÃŃtica":1331,"Ġverdad":1332,"Ġpobl":1333,"Ġpriv":1334,"Ġop":1335,"icia":1336,"zas":1337,"aron":1338,"Ġna":1339,"Ġdich":1340,"Ġsesiones":1341,"ina":1342,"terior":1343,"ivers":1344,"Ġdeuda":1345,"Ġdici":1346,"coles":1347,"iones":1348,"ondo":1349,"Ġadminis":1350,"Ġrepres":1351,"Ãºlti":1352,"dido":1353,"pa":1354,"Ġtipo":1355,"ete":1356,"Ġri":1357,"ĠcomisiÃ³n":1358,"ĠAl":1359,"Ġempleo":1360,"Ġresponsabilidad":1361,"Ġtrabaja":1362,"cis":1363,"Ġsiste":1364,"id":1365,"Ġrespe":1366,"Ġconstru":1367,"AD":1368,"Ġbuenas":1369,"Ġ5":1370,"Ġobl":1371,"puÃ©s":1372,"Ġante":1373,"Ġtu":1374,"ĠNo":1375,"ĠÃ©":1376,"tario":1377,"ĠseÃ±al":1378,"Ġdebate":1379,"Ġinstituciones":1380,"Ġtemas":1381,"Ã©cn":1382,"ĠGu":1383,"Ġconf":1384,"ban":1385,"Ġpueden":1386,"Ġpresenta":1387,"antes":1388,"Ã©rcoles":1389,"ĠMarÃŃa":1390,"ĠJos":1391,"puesta":1392,"Ġpersona":1393,"Ġministro":1394,"edad":1395,"dir":1396,"Ġfuncion":1397,"ĠJosÃ©":1398,"Ġalgo":1399,"ĠPa":1400,"puesto":1401,"acienda":1402,"IS":1403,"Ġ7":1404,"Ġcumpl":1405,"Ġref":1406,"Ġgra":1407,"Ġhaber":1408,"Ġseis":1409,"Ġaprob":1410,"orÃŃa":1411,"toria":1412,"Ġrev":1413,"Ġprincip":1414,"ĠHacienda":1415,"ĠPARA":1416,"Ġfunda":1417,"Ġespe":1418,"Ġsalud":1419,"traciÃ³n":1420,"ĠIN":1421,"AS":1422,"taria":1423,"vin":1424,"Ġviol":1425,"Ġ22":1426,"Ġconstitu":1427,"ICO":1428,"bo":1429,"ĠPR":1430,"ĠdespuÃ©s":1431,"ĠÃºlti":1432,"Ġcen":1433,"Ġgaran":1434,"men":1435,"Ġtre":1436,"ĠÃºn":1437,"Ġvotar":1438,"orte":1439,"Ġcontr":1440,"nacional":1441,"Ġlab":1442,"Ġescuch":1443,"Ġban":1444,"pal":1445,"venciÃ³n":1446,"ordinarias":1447,"Ġautor":1448,"Ġnom":1449,"eces":1450,"no":1451,"TR":1452,"Ġind":1453,"Ġhablar":1454,"Ġ8":1455,"uso":1456,"Ġsolamente":1457,"Ġelec":1458,"ĠpÃºblicas":1459,"Ġpueda":1460,"Ġlegislatura":1461,"Ġingres":1462,"Ġevi":1463,"ĠRE":1464,"TI":1465,"Ġbas":1466,"Ġdiferentes":1467,"BL":1468,"Ġestoy":1469,"Ġocho":1470,"Ġjun":1471,"ay":1472,"Ġprimer":1473,"Ġinf":1474,"ĠeconÃ³mica":1475,"lares":1476,"pre":1477,"ivel":1478,"ACIÃĵN":1479,"Ġproceso":1480,"cado":1481,"omo":1482,"Ġrealidad":1483,"Ġpregun":1484,"cta":1485,"ĠSala":1486,"Ã³g":1487,"Ġvol":1488,"man":1489,"empre":1490,"ĠinformaciÃ³n":1491,"ĠVill":1492,"Ġinforme":1493,"Ġcondiciones":1494,"adas":1495,"Ġponer":1496,"Ġhis":1497,"Ġbene":1498,"Ġnivel":1499,"Ġutil":1500,"tiendo":1501,"cuenta":1502,"Ġz":1503,"ĠVillalta":1504,"Ġmal":1505,"cimiento":1506,"xto":1507,"Ġaque":1508,"ĠCON":1509,"rante":1510,"Ġdejar":1511,"encias":1512,"Ġmon":1513,"ĠPartido":1514,"Ġmater":1515,"Ġmin":1516,"Ġcontrol":1517,"Ġtal":1518,"Ġcincuenta":1519,"Ġcri":1520,"ĠniÃ±":1521,"pen":1522,"del":1523,"tad":1524,"Ġsiempre":1525,"De":1526,"Ġlunes":1527,"Ã¡c":1528,"Ġlugar":1529,"Ġprof":1530,"ĠinstituciÃ³n":1531,"ĠdÃ©":1532,"Ġaquel":1533,"Ġmartes":1534,"Ġtotal":1535,"dez":1536,"cedi":1537,"ĠtÃ©cn":1538,"ĠhabÃŃa":1539,"inta":1540,"Ġsistema":1541,"Ġreac":1542,"bras":1543,"Ġgasto":1544,"Ġservicios":1545,"Ġespecial":1546,"IN":1547,"Ġdin":1548,"Ġabs":1549,"Ġfundamenta":1550,"gos":1551,"ARIA":1552,"Ġtomar":1553,"lica":1554,"Ġinteres":1555,"Ġpuedan":1556,"gram":1557,"Ġinvesti":1558,"Ġactiv":1559,"tÃ³n":1560,"Ġcomprom":1561,"Ġmateria":1562,"Ġposible":1563,"CON":1564,"ĠPero":1565,"Ġmedio":1566,"Ġhablando":1567,"Ġrefer":1568,"Ġigual":1569,"Ġbueno":1570,"Acta":1571,"Ġobje":1572,"erg":1573,"Ġvoto":1574,"jos":1575,"ĠpoblaciÃ³n":1576,"arse":1577,"Ġfr":1578,"Ġ6":1579,"Ġtras":1580,"leg":1581,"Ġimpuestos":1582,"Ġpagar":1583,"AN":1584,"Ġnorma":1585,"ĠeconomÃŃa":1586,"Ġalgunas":1587,"Ġfal":1588,"Primera":1589,"Ġaf":1590,"Ġnego":1591,"gua":1592,"Ġexis":1593,"Ġtreinta":1594,"Ġlabor":1595,"Ġabr":1596,"Ġnuestros":1597,"cen":1598,"ompaÃ±":1599,"Ex":1600,"pacidad":1601,"ior":1602,"Ġestabl":1603,"ficaciÃ³n":1604,"Ġgenerar":1605,"Ġesf":1606,"mple":1607,"damos":1608,"Ġaprobar":1609,"Ġdicho":1610,"Ġpan":1611,"Ġesfuer":1612,"ĠmÃŃ":1613,"ĠPolÃŃti":1614,"icamente":1615,"Ġjur":1616,"Ġmeses":1617,"ID":1618,"Ġjueves":1619,"ĠCarlos":1620,"Ġlogr":1621,"ĠBan":1622,"ocer":1623,"ea":1624,"anza":1625,"Ġfalta":1626,"Ġempresas":1627,"trada":1628,"Ġtenido":1629,"Ġpueblo":1630,"Ġinicia":1631,"Ġsan":1632,"tenido":1633,"Ġbenefici":1634,"Ġfinal":1635,"ctu":1636,"ge":1637,"Ġrespec":1638,"Ġdirec":1639,"Ġenf":1640,"eg":1641,"Ġorgan":1642,"tados":1643,"Ġestado":1644,"Ġenten":1645,"Ġsolici":1646,"Ġesper":1647,"âĢĶ":1648,"Ġmayo":1649,"Ġejer":1650,"imiento":1651,"Ġviene":1652,"Ġsupuesto":1653,"duci":1654,"Ġpu":1655,"ĠOR":1656,"Ġjusti":1657,"enas":1658,"20":1659,"Ġaun":1660,"tico":1661,"Ġadel":1662,"Ġveces":1663,"rup":1664,"Ġcul":1665,"Ġdemoc":1666,"Ġquin":1667,"Ġcorres":1668,"Ġhaya":1669,"ĠSo":1670,"Ġfamilias":1671,"ĠPro":1672,"Ġprovin":1673,"Ġcer":1674,"Ġsigu":1675,"Ġpobre":1676,"Ġdurante":1677,"ifica":1678,"tructura":1679,"idos":1680,"Ġaplic":1681,"Ġmencion":1682,"ĠMu":1683,"DIN":1684,"Ġregu":1685,"diendo":1686,"ducciÃ³n":1687,"iso":1688,"Ġagra":1689,"Ġseguridad":1690,"Expediente":1691,"Ġprop":1692,"Ġcorrespon":1693,"Ġren":1694,"izo":1695,"Ġplazo":1696,"Ġreactiv":1697,"Ġsoci":1698,"ĠdÃ³":1699,"Buen":1700,"tegr":1701,"icipal":1702,"ĠPAC":1703,"Ġpos":1704,"Ġdecisiones":1705,"Ġoportunidad":1706,"Ġembar":1707,"Ġaproba":1708,"Ġfe":1709,"ieron":1710,"ĠSegu":1711,"tantes":1712,"Ġpi":1713,"Ġpasado":1714,"Ġconstitucional":1715,"Ġunivers":1716,"Ġpoco":1717,"Ġanterior":1718,"gado":1719,"Ġcrisis":1720,"Ġgaranti":1721,"Ġcuar":1722,"esta":1723,"ramos":1724,"ĠpodrÃŃa":1725,"Ġveinti":1726,"Ġllegar":1727,"Ġsom":1728,"Ãļ":1729,"ena":1730,"Ġprogram":1731,"ĠMon":1732,"Ġev":1733,"Ġapoyo":1734,"Ġur":1735,"Ġmociones":1736,"ĠSan":1737,"Ġantes":1738,"ĠmuchÃŃs":1739,"untos":1740,"ĠseÃ±oras":1741,"Ġmedidas":1742,"Ġabsolu":1743,"Ġfir":1744,"ĠFl":1745,"duca":1746,"Ġsiete":1747,"Ġespaci":1748,"Ġparticip":1749,"Ġsentido":1750,"19":1751,"Ġaum":1752,"Ġcomple":1753,"vÃ©s":1754,"Ã©di":1755,"ĠdÃ³lares":1756,"Ġordinarias":1757,"Ġnecesidad":1758,"Ġgrandes":1759,"torio":1760,"ĠinterÃ©s":1761,"Ġdesemp":1762,"ORM":1763,"Ġtermin":1764,"Ġsuper":1765,"ĠtravÃ©s":1766,"Ġcualquier":1767,"OC":1768,"Ġlegislativo":1769,"Ġhizo":1770,"ĠprÃ¡c":1771,"Ġmisma":1772,"isiera":1773,"quiera":1774,"istas":1775,"cep":1776,"ctubre":1777,"Ġampl":1778,"tencia":1779,"Ġsectores":1780,"Ġadelante":1781,"Ġrequier":1782,"Ġcl":1783,"Ġluch":1784,"Ġproblemas":1785,"Ġeduca":1786,"demia":1787,"ĠbÃ¡s":1788,"Ġfi":1789,"Ġsolu":1790,"ita":1791,"Ġru":1792,"ĠpÃºblicos":1793,"iber":1794,"blemente":1795,"Ġningun":1796,"osiciÃ³n":1797,"ĠSocial":1798,"UL":1799,"tidad":1800,"Ġfondo":1801,"Ġdentro":1802,"ĠCh":1803,"cios":1804,"Ġoctubre":1805,"Ġtengo":1806,"Ġejecu":1807,"ĠinversiÃ³n":1808,"ima":1809,"Ġcompe":1810,"Ġmanif":1811,"Ġdebemos":1812,"Ġmundo":1813,"unca":1814,"tores":1815,"trar":1816,"Ġcuenta":1817,"Ġcierto":1818,"Ġalguna":1819,"Ġlog":1820,"Ġrecibi":1821,"Ġestaba":1822,"Ġcasos":1823,"Ġembargo":1824,"Ġsiendo":1825,"Ġdefin":1826,"oco":1827,"Ġuso":1828,"Ġdarle":1829,"ino":1830,"Ġquienes":1831,"fica":1832,"Ġleg":1833,"Ãºm":1834,"ĠÃ¡":1835,"ĠsÃ©":1836,"36":1837,"Ġdej":1838,"Ã³r":1839,"tante":1840,"ÃļBL":1841,"Ġsegundo":1842,"isto":1843,"Ġquiere":1844,"entas":1845,"Ãģ":1846,"Ġimportantes":1847,"cer":1848,"ĠrazÃ³n":1849,"Ġpreten":1850,"Ġsos":1851,"Ġincluso":1852,"Ġ14":1853,"ÃŃd":1854,"Ã©g":1855,"Ġrecor":1856,"eci":1857,"Ġsociales":1858,"ice":1859,"Ġdijo":1860,"Ġpobreza":1861,"ĠpaÃŃses":1862,"cun":1863,"Ġvenido":1864,"ĠConstituciÃ³n":1865,"Ġconven":1866,"Ġambi":1867,"die":1868,"Ġdiez":1869,"uar":1870,"Ġhabi":1871,"ĠcuÃ¡l":1872,"iza":1873,"Ġdistin":1874,"cl":1875,"imen":1876,"Ġhacia":1877,"iero":1878,"gistra":1879,"Ġtur":1880,"vers":1881,"ĠCas":1882,"cri":1883,"Ġide":1884,"Ġdeben":1885,"ficar":1886,"ĠW":1887,"ĠmayorÃŃa":1888,"udicial":1889,"TO":1890,"RE":1891,"Ġnuevo":1892,"Ġplata":1893,"In":1894,"Ġgesti":1895,"Ġagua":1896,"Ġce":1897,"Ġsociedad":1898,"ĠLu":1899,"Ġtranspar":1900,"Ġcontin":1901,"ficiente":1902,"Ã±oz":1903,"ĠtrÃ¡":1904,"ĠMuÃ±oz":1905,"ĠSol":1906,"dencia":1907,"Ġqueremos":1908,"tener":1909,"Ġprovincia":1910,"23":1911,"Ġoblig":1912,"Ġsign":1913,"Ġdoc":1914,"Ġacciones":1915,"alidad":1916,"ĠmiÃ©rcoles":1917,"ĠBanco":1918,"Ġseri":1919,"ĠningÃºn":1920,"vech":1921,"Ġsem":1922,"osto":1923,"ĠDi":1924,"ĠdoÃ±a":1925,"Hoy":1926,"encial":1927,"cicio":1928,"olver":1929,"Ġrespecto":1930,"dia":1931,"Ġcuarenta":1932,"Ġagosto":1933,"vÃŃa":1934,"raes":1935,"iar":1936,"ĠnÃºm":1937,"Ġquisiera":1938,"Ġestable":1939,"Ġimpac":1940,"04":1941,"As":1942,"ĠPOL":1943,"izado":1944,"Ġnunca":1945,"Ġinternacional":1946,"Ġtexto":1947,"Ġnecesario":1948,"Ġpandemia":1949,"raestructura":1950,"onos":1951,"Ġexpediente":1952,"ĠacÃ¡":1953,"ticas":1954,"Ġdenun":1955,"mento":1956,"Ġdigo":1957,"Ġinten":1958,"ĠPresid":1959,"Ġ(":1960,"ĠPor":1961,"Ġju":1962,"Ġsimple":1963,"Ġdefen":1964,"ÃįT":1965,"Ġjunio":1966,"Ġresulta":1967,"brero":1968,"bres":1969,"Ġciudadan":1970,"Ġequ":1971,"lado":1972,"Ġinici":1973,"Ġpasar":1974,"TRA":1975,"Ġaunque":1976,"Ġnadie":1977,"onas":1978,"ĠÃ©l":1979,"amientos":1980,"ĠQ":1981,"Ġtenga":1982,"rado":1983,"Ġllevar":1984,"Ġatender":1985,"ĠprÃ³":1986,"ambi":1987,"og":1988,"Ġprocedi":1989,"Ġpodamos":1990,"ocimiento":1991,"be":1992,"Ġhici":1993,"guez":1994,"Ġ11":1995,"Ġhacen":1996,"Ġmodi":1997,"Ġfundamental":1998,"Ã³nde":1999,"ÃŃguez":2000,"drÃŃguez":2001,"tiembre":2002,"ĠRodrÃŃguez":2003,"Ġ10":2004,"ĠInter":2005,"doras":2006,"Ġrevis":2007,"iter":2008,"ĠPOLÃįT":2009,"ĠZ":2010,"Ġninguna":2011,"ĠrelaciÃ³n":2012,"Ã³rez":2013,"ĠEN":2014,"Ġingresos":2015,"Ġhom":2016,"Ġtrabajadores":2017,"ĠFlÃ³rez":2018,"ito":2019,"Ġinde":2020,"ĠjurÃŃd":2021,"Este":2022,"ĠAd":2023,"Ġsac":2024,"Ġqueda":2025,"Ġlegis":2026,"Ġaca":2027,"Ġfueron":2028,"tel":2029,"so":2030,"Ġpatr":2031,"Ġcompar":2032,"Ġconv":2033,"Ġ\"":2034,"ĠConstitucional":2035,"ulio":2036,"Ġinfraestructura":2037,"Ġtas":2038,"Ġpal":2039,"Ġsetiembre":2040,"ĠdecisiÃ³n":2041,"Ġquieren":2042,"zos":2043,"Estrada":2044,"Ġministra":2045,"Ġfebrero":2046,"Ġsiquiera":2047,"Ġdado":2048,"Ġgenera":2049,"ĠtrÃ¡mi":2050,"Ġmagistra":2051,"Ġminu":2052,".Â¿":2053,"Ġimpuesto":2054,"Ġpasa":2055,"egu":2056,"ap":2057,"Ġrepresenta":2058,"Ġries":2059,"Ġpresen":2060,"28":2061,"Ġcien":2062,"eran":2063,"Ġprecis":2064,"Ġnuestras":2065,"aridad":2066,"Ġexiste":2067,"ĠLim":2068,"Ġgeneral":2069,"ĠcrÃ©di":2070,"ĠSu":2071,"AM":2072,"Ġall":2073,"racia":2074,"Ġprimera":2075,"Ġtrata":2076,"ĠAdminis":2077,"iga":2078,"Ġdatos":2079,"imas":2080,"ĠprÃ³x":2081,"Ġdinero":2082,"ĠCen":2083,"ĠciudadanÃŃa":2084,"Ġagenda":2085,"AsÃŃ":2086,"50":2087,"Ġdiciendo":2088,"dente":2089,"Si":2090,"Ġpersonal":2091,"Ã¡ndo":2092,"Ġesfuerzo":2093,"reg":2094,"Ġofici":2095,"Ġtoma":2096,"ĠTOC":2097,"Ġestudiantes":2098,"Ġintegr":2099,"Ġreiter":2100,"Ġacceso":2101,"Ġjulio":2102,"ĠLimÃ³n":2103,"aste":2104,"Ġencu":2105,"Ġviolencia":2106,"Ġpropi":2107,"Ġaprovech":2108,"TROL":2109,"Ġhistoria":2110,"Ġdiscurs":2111,"Ġdeclar":2112,"Ġhubi":2113,"Ġenero":2114,"ĠniÃ±os":2115,"Ġrequ":2116,"IÃĵN":2117,"Ġ13":2118,"Esta":2119,"dio":2120,"ordinario":2121,"Ġmejorar":2122,"cciones":2123,"Ġlar":2124,"Ġdicen":2125,"Ġtrabaj":2126,"tural":2127,"Ġabsolutamente":2128,"Ġhi":2129,"Ġpeque":2130,"ĠtodavÃŃa":2131,"49":2132,"Ġsean":2133,"pital":2134,"ĠREF":2135,"Ġurg":2136,"cha":2137,"iente":2138,"Ġsub":2139,"ĠpolÃŃticas":2140,"ĠquiÃ©n":2141,"ĠParlamento":2142,"Ġuniversidades":2143,"ual":2144,"18":2145,"CION":2146,"Ġllamado":2147,"Ġpropuesta":2148,"Ġalcan":2149,"Ġnecesita":2150,"Ġsomos":2151,"76":2152,"gas":2153,"oso":2154,"tecciÃ³n":2155,"Ġconsi":2156,"Ġtrabajar":2157,"ras":2158,"fico":2159,"Ġrespeto":2160,"CONTROL":2161,"ible":2162,"Ġimportancia":2163,"Ġincor":2164,"Ġcalidad":2165,"Ã©gimen":2166,"Ġterri":2167,"ĠreactivaciÃ³n":2168,"iÃ³":2169,"Ġvalor":2170,"ĠSal":2171,"Ġmane":2172,"Ġsignifica":2173,"eras":2174,"tarricense":2175,"ener":2176,"artes":2177,"Ġfuera":2178,"SeÃ±":2179,"oras":2180,"Ġcambio":2181,"Ġrefle":2182,"ĠLiber":2183,"Ġinvestig":2184,"cular":2185,"Ġtendr":2186,"Ġespec":2187,"tenta":2188,"Ġestableci":2189,"Ġcomer":2190,"ĠPÃºbl":2191,"ĠAL":2192,"dida":2193,"Ġdestin":2194,"ĠREFORM":2195,"Ġrel":2196,"Ġmarzo":2197,"Ġfracciones":2198,"Ã¡les":2199,"mientos":2200,"ĠLuis":2201,"Ġlado":2202,"tis":2203,"Ġprior":2204,"Ġ12":2205,"varado":2206,"tran":2207,"Ġcorrec":2208,"Ġejercicio":2209,"Me":2210,"ĠPOLÃįTICO":2211,"EC":2212,"ĠcompaÃ±ero":2213,"Ġempez":2214,"Ġaclar":2215,"viembre":2216,"ĠSolÃŃs":2217,"ĠAlvarado":2218,"Ġtamp":2219,"Ġtampoco":2220,"ĠgestiÃ³n":2221,"ĠacompaÃ±":2222,"Ġhumanos":2223,"Ġadministra":2224,"Ġerr":2225,"Ġconte":2226,"ĠdecÃŃa":2227,"ĠallÃ¡":2228,"ĠCostarricense":2229,"Ġtengan":2230,"Ġmercado":2231,"ĠdeberÃŃa":2232,"Ġdando":2233,"ĠPL":2234,"Ġmunicipal":2235,"ducir":2236,"ĠaprobaciÃ³n":2237,"Ġpen":2238,"Ġtribu":2239,"ciar":2240,"Ġnoviembre":2241,"Ġdesempleo":2242,"VA":2243,"ĠalgÃºn":2244,"ura":2245,"usiÃ³n":2246,"Ġproteg":2247,"Ġsemana":2248,"Ġses":2249,"Ġruta":2250,"ĠtenÃŃa":2251,"ambiÃ©n":2252,"Ġpermitir":2253,"Ġam":2254,"ĠGener":2255,"Ġencon":2256,"ĠdÃ³nde":2257,"tud":2258,"Ġefectivamente":2259,"26":2260,"gen":2261,"Ġresolver":2262,"Ġincluy":2263,"Ġzonas":2264,"Ġintereses":2265,"Ġconsider":2266,"ĠLOS":2267,"Ġpartir":2268,"Ġfamilia":2269,"ĠAdministraciÃ³n":2270,"uego":2271,"ĠrÃ©gimen":2272,"Ġobs":2273,"Ġduda":2274,"mÃ¡":2275,"ĠeconÃ³mico":2276,"ÃļBLICA":2277,"Ġbusca":2278,"onar":2279,"Ġpesar":2280,"Ġexcl":2281,"Ġjus":2282,"Ġayer":2283,"ĠGeneral":2284,"Ġinstitucional":2285,"RT":2286,"icaciÃ³n":2287,"ental":2288,"ya":2289,"Ġcosa":2290,"Cu":2291,"Ġiniciativa":2292,"Ġrequiere":2293,"Ġadu":2294,"ĠsegÃºn":2295,"Ġlograr":2296,"fÃŃ":2297,"Ġdiciembre":2298,"ĠYo":2299,"ĠaÃºn":2300,"Ġmec":2301,"OM":2302,"Ġhabla":2303,"Ġmayores":2304,"Ġcantidad":2305,"Ġpron":2306,"Ġcuan":2307,"ARIO":2308,"recciÃ³n":2309,"Ġ15":2310,"abra":2311,"Ġespacio":2312,"Ġol":2313,"Ġpropon":2314,"puestas":2315,"Ġho":2316,"inar":2317,"Ġnueve":2318,"tÃ©":2319,"Quiero":2320,"Ġcasi":2321,"US":2322,"Ġoportunidades":2323,"Ġvig":2324,"Ã¡r":2325,"Ġprecisamente":2326,"Ġfinanzas":2327,"tera":2328,"Ġsesenta":2329,"usiv":2330,"Ġavanzar":2331,"Ġpresentado":2332,"Ġserie":2333,"Ġpalabra":2334,"Ġunos":2335,"Ġesti":2336,"Ġprom":2337,"Ġnombr":2338,"Ġapor":2339,"ÃįC":2340,"Ġabril":2341,"ĠespecÃŃ":2342,"Ġservicio":2343,"Ġanal":2344,"Ġencuen":2345,"Ġhora":2346,"ĠnÃºmero":2347,"Ġpala":2348,"Ġpresentar":2349,"Ġpedir":2350,"Ġconfi":2351,"cul":2352,"Ġcele":2353,"tÃŃa":2354,"Ġsigue":2355,"Ġinterpre":2356,"Ġlim":2357,"tale":2358,"Ġsalir":2359,"Ġnecesidades":2360,"Ġvul":2361,"Ġvisto":2362,"ienda":2363,"ordar":2364,"Ġrecu":2365,"Ġmecan":2366,"termin":2367,"dora":2368,"13":2369,"itar":2370,"uir":2371,"eza":2372,"ĠORDIN":2373,"Ġpalabras":2374,"op":2375,"Ġelim":2376,"ĠContral":2377,"Ġimpacto":2378,"Ġquedar":2379,"Ġdiscutir":2380,"Primer":2381,"ĠprÃ©s":2382,"Ġgarantizar":2383,"Ġrealizar":2384,"anac":2385,"Contenido":2386,"AC":2387,"reto":2388,"anacaste":2389,"Ġindepen":2390,"ĠART":2391,"Ġactual":2392,"ĠNi":2393,"Ġimpul":2394,"ĠcantÃ³n":2395,"Ġproces":2396,"Muy":2397,"ĠContralorÃŃa":2398,"Ġpromo":2399,"Ġcapacidad":2400,"Ġvolun":2401,"Ġafir":2402,"ÃįCUL":2403,"UE":2404,"Ġsetenta":2405,"chenta":2406,"Ġbienes":2407,"Ġpensiones":2408,"ientras":2409,"ĠDes":2410,"osa":2411,"damente":2412,"Ġmucha":2413,"terios":2414,"ĠserÃŃa":2415,"Ġestudios":2416,"Ġsaber":2417,"Ġvuln":2418,"ĠARTÃįCUL":2419,"pos":2420,"Ġlamenta":2421,"Ġdicta":2422,"ĠĠĊ":2423,"Ġequi":2424,"Ġdemocracia":2425,"ef":2426,"Ġmanifes":2427,"Ġahor":2428,"55":2429,"Ġpol":2430,"ĠLiberaciÃ³n":2431,"Ã³di":2432,"Ġochenta":2433,"Ġtransparencia":2434,"Ġemerg":2435,"Ġ16":2436,"Ġdesa":2437,"Ġbajo":2438,"lan":2439,"Ġgus":2440,"ĠcuÃ¡les":2441,"Ġpago":2442,"Ġprogramas":2443,"Ġemple":2444,"DE":2445,"Ġgan":2446,"Ġvenir":2447,"Ġconsul":2448,"73":2449,"ĠCi":2450,"Ġveinte":2451,"Ġdebi":2452,"Ġpartido":2453,"Ġfuncionarios":2454,"Lo":2455,"bra":2456,"Ãī":2457,"Ġmarco":2458,"ne":2459,"dientes":2460,"Ġcriterio":2461,"tarios":2462,"eco":2463,"dÃ³":2464,"Ġdistr":2465,"Ã³digo":2466,"Ġvarios":2467,"olog":2468,"Ġcumplir":2469,"turo":2470,"ĠEso":2471,"Segundo":2472,"Ġcompromiso":2473,"ĠcompaÃ±era":2474,"QuÃ©":2475,"ĠmÃ©":2476,"Ġcuesti":2477,"fens":2478,"mes":2479,"untar":2480,"Ġbr":2481,"ESIÃĵN":2482,"Ġreconocer":2483,"ĠlegislaciÃ³n":2484,"ĠPLEN":2485,"cin":2486,"ĠadministraciÃ³n":2487,"ĠpolÃŃticos":2488,"ĠCru":2489,"tiÃ³":2490,"ĠpreocupaciÃ³n":2491,"olÃ³g":2492,"ĠprotecciÃ³n":2493,"Ġminutos":2494,"Ġfuturo":2495,"jal":2496,"ĠfunciÃ³n":2497,"ĠdemÃ¡s":2498,"ĠPolÃŃtica":2499,"Ġriesgo":2500,"Ġprimero":2501,"Ġgrave":2502,"ĠCiudad":2503,"ĠPe":2504,"Ġprincipio":2505,"Ġexper":2506,"Ġcuales":2507,"ĠlÃŃn":2508,"Ġsimplemente":2509,"Ġincon":2510,"Ġocup":2511,"Ġsabemos":2512,"fo":2513,"ĠconstrucciÃ³n":2514,"gando":2515,"Ġpudi":2516,"ono":2517,"Ġvulnera":2518,"iÃ©rcoles":2519,"Ġpuesto":2520,"Ġsosten":2521,"Ġdetermin":2522,"udar":2523,"rector":2524,"Ġactividad":2525,"Ġevas":2526,"TambiÃ©n":2527,"ĠMe":2528,"dre":2529,"Ġparticular":2530,"Ġcomunidades":2531,"jalÃ¡":2532,"Ġconfor":2533,"tividad":2534,"Ġcontribu":2535,"ĠSeguro":2536,"Ġlucha":2537,"hÃŃ":2538,"idas":2539,"Ġnueva":2540,"ĠPara":2541,"Ġbase":2542,"Ġconsid":2543,"79":2544,"Ġprofun":2545,"Ġdio":2546,"ĠJudicial":2547,"Ġfrente":2548,"ĠPLENARIA":2549,"turas":2550,"Ġfortal":2551,"Ã©spe":2552,"ĠÃ³r":2553,"erar":2554,"Ġincorpor":2555,"Ã©spedes":2556,"Ġsuf":2557,"Ġpermite":2558,"Ġproducto":2559,"16":2560,"Ġprocedimiento":2561,"ĠREP":2562,"Ġjef":2563,"Ġjusticia":2564,"greso":2565,"rupciÃ³n":2566,"Ġbuena":2567,"Ġrespuesta":2568,"Bueno":2569,"ĠÃºltimos":2570,"ĠdifÃŃ":2571,"Ġcaus":2572,"Ã³ven":2573,"ENTO":2574,"Ġtotalmente":2575,"Ġlargo":2576,"Ã³venes":2577,"Ġindi":2578,"ĠAr":2579,"ĠmaÃ±":2580,"Ġestablece":2581,"Ġch":2582,"Ġpuedo":2583,"Ġentender":2584,"ĠSi":2585,"ĠSESIÃĵN":2586,"bro":2587,"ĠPÃºblica":2588,"ĠjÃ³venes":2589,"tic":2590,"ĠCÃ©spedes":2591,"Ġpasando":2592,"ĠâĢĶ":2593,"Ġvisi":2594,"eca":2595,"ĠEducaciÃ³n":2596,"Ġdemos":2597,"porte":2598,"ecen":2599,"00":2600,"Ġapoyar":2601,"Ġvuel":2602,"bamos":2603,"ĠMar":2604,"bajo":2605,"Ġexplic":2606,"ĠÃģ":2607,"Ġpubl":2608,"ĠinvestigaciÃ³n":2609,"pl":2610,"ĠÃ¡re":2611,"Ã©rez":2612,"taciones":2613,"ĠCÃ³digo":2614,"Esto":2615,"ĠPÃ©rez":2616,"Ġaspec":2617,"78":2618,"Ġenti":2619,"ĠEX":2620,"Ġactividades":2621,"Inter":2622,"ĠREPÃļBLICA":2623,"Ġfinanciamiento":2624,"Ġempresa":2625,"Ġtecn":2626,"ĠReg":2627,"Ġmedios":2628,"ĠtrÃ¡mite":2629,"44":2630,"Ġvemos":2631,"ĠFondo":2632,"Ġ18":2633,"Ġrecom":2634,"Ġro":2635,"vid":2636,"Ġrepresen":2637,"ĠAcciÃ³n":2638,"erv":2639,"ĠmaÃ±ana":2640,"ardo":2641,"Ġhacerlo":2642,"Ã¡lisis":2643,"rÃŃa":2644,"Ġprensa":2645,"TU":2646,"Hay":2647,"TOR":2648,"ACION":2649,"ros":2650,"Ġseguro":2651,"Ġindica":2652,"Ġdiscurso":2653,"Ġadecu":2654,"ificaciÃ³n":2655,"ĠPresidencia":2656,"untarenas":2657,"ĠOC":2658,"Ġbuscar":2659,"Ġleyes":2660,"39":2661,"ĠCiudadana":2662,"cales":2663,"ĠMun":2664,"Ġconsulta":2665,"ĠPuntarenas":2666,"58":2667,"ĠdaÃ±":2668,"ĠSE":2669,"Ġirres":2670,"Ġcuentas":2671,"itos":2672,"Ġclaramente":2673,"Ġzona":2674,"Ġsalario":2675,"Ġvienen":2676,"dial":2677,"Ġexpres":2678,"Ġreferir":2679,"Ġdefender":2680,"Ġreun":2681,"ĠEcon":2682,"dÃŃa":2683,"rÃ¡":2684,"Ġende":2685,"ĠPRES":2686,"Ġmientras":2687,"Ġobjetivo":2688,"ĠCentral":2689,"rupo":2690,"ĠlÃ³g":2691,"Ġasunto":2692,"unta":2693,"jus":2694,"Ġpaso":2695,"Ġhuel":2696,"tarias":2697,"Ġdesi":2698,"ĠÃºnico":2699,"Ġestra":2700,"29":2701,"Ġgol":2702,"ĠintervenciÃ³n":2703,"Ġdismin":2704,"Ġpartidos":2705,"Ġadul":2706,"quÃ©":2707,"Ġmiles":2708,"Ġrealiz":2709,"Ġllev":2710,"Ġautoridades":2711,"ĠcuÃ¡n":2712,"ĠestÃ©":2713,"ĠvotaciÃ³n":2714,"pios":2715,"rar":2716,"ĠGuanacaste":2717,"Ġespera":2718,"Ġcuanto":2719,"Ġliber":2720,"dera":2721,"70":2722,"Ã©rmin":2723,"ĠOr":2724,"Ġvacun":2725,"ĠcrÃ©dito":2726,"ĠDel":2727,"logo":2728,"bros":2729,"Ġestudio":2730,"ĠPolÃŃtico":2731,"ismos":2732,"ricul":2733,"48":2734,"Ġnuevamente":2735,"Ġconten":2736,"Ġvarias":2737,"dÃ³n":2738,"Ġ27":2739,"ĠlÃŃnea":2740,"guien":2741,"Ġsalarios":2742,"Ġcorresponde":2743,"Ġcir":2744,"Ġvale":2745,"Ġcome":2746,"ĠdiÃ¡":2747,"ĠtÃ©rmin":2748,"Ġfortalecer":2749,"Ġmode":2750,"Ġdoscientos":2751,"amien":2752,"isiones":2753,"erramien":2754,"ĠTra":2755,"ĠcampaÃ±":2756,"Ġanun":2757,"Porque":2758,"Ġobliga":2759,"Ġclas":2760,"Ġaquellos":2761,"Ġvista":2762,"Ġconsu":2763,"Ġherramien":2764,"ĠcomunicaciÃ³n":2765,"jas":2766,"tric":2767,"capacidad":2768,"IB":2769,"OP":2770,"venta":2771,"Ġello":2772,"ĠIC":2773,"ĠevasiÃ³n":2774,"Ġnegoci":2775,"Ġemergencia":2776,"diÃ³":2777,"Ġevitar":2778,"Ġhogar":2779,"ler":2780,"Ġafirma":2781,"icidad":2782,"Ġmejores":2783,"ilar":2784,"ons":2785,"Ġocur":2786,"dose":2787,"Ġgastos":2788,"IDAD":2789,"rig":2790,"timos":2791,"Ġmismos":2792,"Ġpregunta":2793,"reo":2794,"onales":2795,"rib":2796,"Ġcasa":2797,"ĠproducciÃ³n":2798,"ĠEx":2799,"ign":2800,"ĠDefens":2801,"dicional":2802,"Ġdisp":2803,"Ġvoluntad":2804,"Ġsacar":2805,"Ġgrupo":2806,"cionar":2807,"Ġargu":2808,"ĠobligaciÃ³n":2809,"ola":2810,"Ġdisc":2811,"Ġcosto":2812,"UES":2813,"ĠvÃŃa":2814,"ĠserÃ¡":2815,"Ġlaboral":2816,"ACTA":2817,"Ġfon":2818,"Ġpel":2819,"ĠcorrupciÃ³n":2820,"ĠcondiciÃ³n":2821,"Ġconstruir":2822,"Sin":2823,"Ġher":2824,"Ġconta":2825,"bier":2826,"Ġimpuls":2827,"Ġhoras":2828,"Ġiba":2829,"Ġexisten":2830,"onseca":2831,"Ġdescon":2832,"Ġmonto":2833,"Ġalguien":2834,"Ġella":2835,"Ġ17":2836,"ĠTrib":2837,"Ġestablecer":2838,"ĠCorte":2839,"Nos":2840,"Ġtengamos":2841,"ĠhistÃ³":2842,"ĠDefensorÃŃa":2843,"viamente":2844,"ep":2845,"pro":2846,"ficiencia":2847,"Ġciudadanos":2848,"Ġpesca":2849,"Ġprocesos":2850,"Ġelem":2851,"mado":2852,"ĠdiÃ¡logo":2853,"ĠmuchÃŃsimo":2854,"ĠÃ³rgan":2855,"imon":2856,"Ġsolid":2857,"Ã±os":2858,"ĠMora":2859,"Ġcentros":2860,"Ġcerr":2861,"Ġexig":2862,"ticamente":2863,"Ġcriterios":2864,"ĠparticipaciÃ³n":2865,"TER":2866,"Ġenfren":2867,"cipios":2868,"Ġgobierno":2869,"UN":2870,"Ġnoti":2871,"ientes":2872,"Ġhacemos":2873,"ologÃŃa":2874,"han":2875,"oluciÃ³n":2876,"uro":2877,"Ġsum":2878,"Ġhumano":2879,"Ġreca":2880,"Ġases":2881,"sito":2882,"Ġgobiern":2883,"Ġclara":2884,"Ġrecordar":2885,"Ġreda":2886,"Ġtram":2887,"Ġprincipios":2888,"Ġbrin":2889,"Ġutiliz":2890,"ĠSUS":2891,"Ġcapaci":2892,"Ġfondos":2893,"Ġocas":2894,"Ġconcl":2895,"Ġtasas":2896,"ĠReglamento":2897,"ĠLos":2898,"ex":2899,"Ġtom":2900,"Ġmano":2901,"Ġhicieron":2902,"iencia":2903,"Ġdefini":2904,"tarse":2905,"Ġ25":2906,"Ġbre":2907,"Ġvin":2908,"ĠDios":2909,"Ġprev":2910,"Ġpreocupa":2911,"Ġfel":2912,"Ġlegislativa":2913,"10":2914,"Ġ23":2915,"ĠInternacional":2916,"Ġpuer":2917,"Ġestaban":2918,"Ġsaben":2919,"ciso":2920,"Ġrevisar":2921,"ĠVal":2922,"Ġconocer":2923,"Ġhaga":2924,"ĠsoluciÃ³n":2925,"Ġolvi":2926,"IntervenciÃ³n":2927,"Ġconcre":2928,"Ġorganiz":2929,"Ġ30":2930,"Ġform":2931,"Ġmedida":2932,"ĠEconÃ³m":2933,"Ġdan":2934,"Ġtuvi":2935,"dica":2936,"entemente":2937,"Ġdign":2938,"Ġquinientos":2939,"ĠSalud":2940,"95":2941,"Ġmesa":2942,"MP":2943,"Ġpresupuestos":2944,"Ġmomentos":2945,"34":2946,"darios":2947,"uentes":2948,"ĠposiciÃ³n":2949,"Ġsencil":2950,"ĠanÃ¡lisis":2951,"Ġnecesitamos":2952,"ĠrÃ¡":2953,"peraciÃ³n":2954,"ĠORDINARIA":2955,"TE":2956,"inan":2957,"ĠEntonces":2958,"mentos":2959,"Ġresponsable":2960,"ĠUnivers":2961,"Ġelector":2962,"Ġaprobado":2963,"acen":2964,"Ġayudar":2965,"Ġviendo":2966,"Ġcrecimiento":2967,"UP":2968,"Ġdigamos":2969,"ĠdifÃŃcil":2970,"ĠMa":2971,"Ġmodelo":2972,"Ġileg":2973,"quil":2974,"trÃ¡s":2975,"Ġconoc":2976,"Ġrespon":2977,"ĠSer":2978,"ernÃ¡n":2979,"ĠFonseca":2980,"taron":2981,"ĠChac":2982,"ticos":2983,"ĠÃºnicamente":2984,"Ġconfianza":2985,"unal":2986,"ĠmÃŃn":2987,"Ġhabr":2988,"Eso":2989,"LE":2990,"ĠChacÃ³n":2991,"ibilidad":2992,"Ġbuenos":2993,"ĠUN":2994,"Ġhubo":2995,"ficit":2996,"Ġdefens":2997,"Ġgobiernos":2998,"IZ":2999,"Ġdocu":3000,"Ġprofesi":3001,"ĠdÃ©ficit":3002,"ĠâĢ":3003,"Ġmensa":3004,"Ġquince":3005,"ĠOCDE":3006,"trum":3007,"ĠseÃ±alar":3008,"Ġtuvo":3009,"ĠbÃ¡sica":3010,"ernÃ¡ndez":3011,"ORDIN":3012,"Ġnoventa":3013,"ega":3014,"vez":3015,"diciÃ³n":3016,"Ġalto":3017,"Ġfortale":3018,"Ġata":3019,"terna":3020,"ĠojalÃ¡":3021,"Ġobra":3022,"Ġpretende":3023,"cura":3024,"ĠEXTRA":3025,"63":3026,"eo":3027,"imÃ©n":3028,"ĠBuen":3029,"Ġnatural":3030,"imÃ©nez":3031,"icio":3032,"Ġdeman":3033,"Ġconci":3034,"Ġ29":3035,"Ġpresente":3036,"Ġrazones":3037,"ĠEXTRAORDIN":3038,"gÃ³":3039,"gunda":3040,"ĠJimÃ©nez":3041,"Ġdecirle":3042,"Ġtiempos":3043,"ĠCarta":3044,"Ġafecta":3045,"tÃ¡":3046,"ĠME":3047,"Ġ200":3048,"Ġcambios":3049,"IL":3050,"Ġreflex":3051,"Ġdirig":3052,"lados":3053,"Ã¡lter":3054,"Ġerror":3055,"Ġcarr":3056,"ĠWÃ¡lter":3057,"Los":3058,"ivil":3059,"Ġextraordinario":3060,"Ġlegal":3061,"Ġdeja":3062,"Ġcontar":3063,"Ġconj":3064,"Ġrenta":3065,"CompaÃ±":3066,"Ġclaridad":3067,"Ġtraer":3068,"Ġauto":3069,"Ġvivienda":3070,"Ġmenor":3071,"rimin":3072,"Ġconoci":3073,"Ġrepi":3074,"Ġcara":3075,"Ã©ramos":3076,"Ġmuer":3077,"bern":3078,"Ġobras":3079,"Ġmagistrados":3080,"gi":3081,"Ġpido":3082,"Ġbeneficio":3083,"AquÃŃ":3084,"Ġinstrum":3085,"oz":3086,"Ġenvi":3087,"Ġconsidera":3088,"ris":3089,"Ġluego":3090,"Ġconocimiento":3091,"Ġasegu":3092,"Ġinterno":3093,"Ġgrande":3094,"Ġpensar":3095,"Ġmunicipalidades":3096,"ĠreducciÃ³n":3097,"CIA":3098,"ĠUniversidad":3099,"Ġof":3100,"Ġespero":3101,"ĠARTÃįCULO":3102,"bal":3103,"eric":3104,"Ġturismo":3105,"ĠCOS":3106,"residente":3107,"Ġaplicar":3108,"Ġintegral":3109,"Ġproteger":3110,"Ġcoma":3111,"Ġregla":3112,"ĠespecÃŃfic":3113,"ocar":3114,"Ġimple":3115,"Ġdecirles":3116,"Ġrequisi":3117,"Ġgolpe":3118,"mbre":3119,"forma":3120,"Ġreformas":3121,"Ġasum":3122,"Buenas":3123,"14":3124,"Ġpropuestas":3125,"Ġvoz":3126,"acendarios":3127,"Ġcant":3128,"ĠdemocrÃ¡":3129,"tÃŃs":3130,"arrollo":3131,"dro":3132,"Ġconsens":3133,"Ġagre":3134,"ĠSupre":3135,"Ġhon":3136,"Ġcur":3137,"ibuy":3138,"Ġmiem":3139,"Ġnombre":3140,"Ġpelig":3141,"Ġenor":3142,"Ġ2022":3143,"ĠAsuntos":3144,"ÃĵM":3145,"trado":3146,"ĠAP":3147,"ĠHacendarios":3148,"Ġsabe":3149,"17":3150,"ela":3151,"Ġenfer":3152,"Ġtarde":3153,"Ġaspectos":3154,"ĠfÃ¡":3155,"ĠECON":3156,"Ġutilizar":3157,"ĠServici":3158,"ĠLo":3159,"Ġsiguen":3160,"Ġ24":3161,"Ġhubiera":3162,"Ġsuce":3163,"Ġirresponsa":3164,"ĠICE":3165,"ĠECONÃĵM":3166,"enemos":3167,"cido":3168,"Ġmov":3169,"Ha":3170,"Para":3171,"ĠquerÃŃa":3172,"ĠtÃ©cnica":3173,"59":3174,"tamo":3175,"Ġapar":3176,"berto":3177,"ĠLAS":3178,"stitucional":3179,"ĠseÃ±ala":3180,"Ġcrear":3181,"ATI":3182,"Ġhombres":3183,"Ġentrar":3184,"Ġbar":3185,"Ġsuficiente":3186,"Ġrecorte":3187,"Ġplantea":3188,"Ġcontrario":3189,"Ġescuchar":3190,"Ġcultura":3191,"BRE":3192,"ves":3193,"Ġima":3194,"Ġmanos":3195,"Ġdev":3196,"ĠtÃŃ":3197,"Ġcomen":3198,"Ġdiferencia":3199,"ĠpodrÃŃan":3200,"ĠoposiciÃ³n":3201,"Ġresto":3202,"Ġjerar":3203,"Ġcamino":3204,"don":3205,"Ġsex":3206,"Ġhago":3207,"Ġmediante":3208,"ĠejecuciÃ³n":3209,"hi":3210,"li":3211,"Ġprivado":3212,"Ġcontinuar":3213,"ÃŃg":3214,"Ġtrasla":3215,"Ġsiguiente":3216,"Ġinvi":3217,"Ġlleva":3218,"ĠDesarrollo":3219,"ĠtÃ©rminos":3220,"ĠlÃŃ":3221,"Ġmantener":3222,"Ġnuevos":3223,"ĠSeguridad":3224,"vieron":3225,"Ġpuntos":3226,"86":3227,"Ã©ndo":3228,"ĠacciÃ³n":3229,"deva":3230,"apdeva":3231,"Ġlevan":3232,"Ġnecesitan":3233,"Ġcero":3234,"cados":3235,"Ġnuevas":3236,"Ġhabitantes":3237,"echa":3238,"ial":3239,"Ġnormas":3240,"usticia":3241,"22":3242,"Ġllen":3243,"Ġcanasta":3244,"Ġmanejo":3245,"ĠÃºltimo":3246,"ĠlegislaturaDiputado":3247,"rÃ©s":3248,"ĠHa":3249,"abor":3250,"Ġcambiar":3251,"Ġcentro":3252,"Ġtrabajando":3253,"Ġexon":3254,"Ġambiental":3255,"Como":3256,"ĠUnidad":3257,"chez":3258,"Ġsumamente":3259,"tulo":3260,"Ġvotos":3261,"Ġaplica":3262,"Ġnega":3263,"ĠaprobÃ³":3264,"Ġaumento":3265,"Ġconvers":3266,"decer":3267,"Ġpaz":3268,"Ġaprovechar":3269,"ĠmÃ©d":3270,"imonio":3271,"MI":3272,"ine":3273,"Ġdesarrollar":3274,"ecciÃ³n":3275,"Ġincre":3276,"Ġabor":3277,"Ġagricul":3278,"Ġconsec":3279,"Ġcorri":3280,"Ġpermita":3281,"Ġmor":3282,"dezco":3283,"pel":3284,"Ġdiscutiendo":3285,"ICI":3286,"brar":3287,"Ġcomprome":3288,"Ġinternacionales":3289,"ĠCartago":3290,"etario":3291,"ĠgeneraciÃ³n":3292,"via":3293,"tarÃŃa":3294,"38":3295,"ĠHernÃ¡ndez":3296,"hibi":3297,"fas":3298,"tual":3299,"ĠpasÃ³":3300,"Des":3301,"gul":3302,"durÃŃa":3303,"Ġdie":3304,"Ġtransi":3305,"GIS":3306,"Ġestruc":3307,"Ġinsis":3308,"Ġequiv":3309,"UPUES":3310,"DEN":3311,"opera":3312,"ĠPRESUPUES":3313,"fa":3314,"teras":3315,"ĠEsto":3316,"Ġcorreg":3317,"Ġajus":3318,"tales":3319,"ĠCo":3320,"Ġgo":3321,"Ġveo":3322,"Ġrecibir":3323,"Ġdistribu":3324,"Ġdepen":3325,"Ġotor":3326,"Ġtransfer":3327,"dicam":3328,"ĠÃºnica":3329,"Ġinciso":3330,"ĠPÃºblico":3331,"Al":3332,"Ġextraordinarias":3333,"ariamente":3334,"..":3335,"Ġtalvez":3336,"Ġdesigual":3337,"Ġsituaciones":3338,"Ġrecomenda":3339,"ĠTribunal":3340,"Ġellas":3341,"Ġresultados":3342,"Ġempezar":3343,"ACIONAL":3344,"DO":3345,"ĠvisiÃ³n":3346,"ustr":3347,"Ġtrescientos":3348,"Ġefectos":3349,"Ġinstitucionalidad":3350,"ĠfÃ¡cil":3351,"Ġalcal":3352,"Ġ28":3353,"Ġasign":3354,"Ġespecialmente":3355,"ĠcampaÃ±a":3356,"Ġllamar":3357,"Ġnacionales":3358,"RO":3359,"Ġcomba":3360,"Ġmedicam":3361,"Ġdecreto":3362,"hora":3363,"torios":3364,"Ġacer":3365,"Ġtratar":3366,"Ġllega":3367,"Ġproductos":3368,"Ġabier":3369,"Ġhuelga":3370,"Ġllama":3371,"cientas":3372,"Ã¡nchez":3373,"Ġfunciones":3374,"Ġgrup":3375,"Ġreconocimiento":3376,"Ġconcep":3377,"tencias":3378,"ĠSÃ¡nchez":3379,"ĠREFORMA":3380,"jes":3381,"zado":3382,"Ġauton":3383,"Ġdenuncia":3384,"Ġquede":3385,"Ġfac":3386,"Ġcoin":3387,"Ġdoce":3388,"ĠprÃ©stamo":3389,"Ġcargo":3390,"Ġreconoci":3391,"Ġagr":3392,"Ġurgente":3393,"Ġgrupos":3394,"CO":3395,"table":3396,"ÃŃri":3397,"omp":3398,"Ġdije":3399,"Ġteniendo":3400,"media":3401,"Ġvean":3402,"ÃŃritu":3403,"Ġvir":3404,"Ġindic":3405,"Ġcomisiones":3406,"Ġbanca":3407,"udas":3408,"Ġfa":3409,"Ġedad":3410,"Ġvia":3411,"Ġresul":3412,"Ġrecurso":3413,"Ã¼":3414,"culo":3415,"Ġcoleg":3416,"ĠREFORMAS":3417,"Ġincu":3418,"Ġorig":3419,"Ġprue":3420,"americ":3421,"Ġesfuerzos":3422,"Ġhijos":3423,"ĠTrabajo":3424,"ĠVÃŃ":3425,"Ġmensaje":3426,"ĠPOR":3427,"ĠPRO":3428,"Ġmateri":3429,"Ġcap":3430,"Ġaban":3431,"Ġviviendo":3432,"Ġcomunidad":3433,"ĠArtÃŃcu":3434,"Ġreferencia":3435,"ĠCOM":3436,"Ġperman":3437,"Ġlamentablemente":3438,"56":3439,"Ġatra":3440,"Ġobviamente":3441,"erdo":3442,"culos":3443,"Ġvolver":3444,"Ġcapital":3445,"Ġacuerdos":3446,"Ġinmedia":3447,"ĠdirecciÃ³n":3448,"centa":3449,"ĠPer":3450,"Ġconsecu":3451,"Ġsani":3452,"illa":3453,"Ġmanten":3454,"Ġporcenta":3455,"iciones":3456,"Ġesperando":3457,"ĠprÃ¡cticamente":3458,"mentar":3459,"Ġemi":3460,"tancia":3461,"Ġabrir":3462,"Martes":3463,"Ġalterna":3464,"ĠMonetario":3465,"Ġreto":3466,"ĠPatr":3467,"ĠORDEN":3468,"dios":3469,"uencias":3470,"SÃŃ":3471,"Ġhos":3472,"Ġfinanciar":3473,"lamen":3474,"uraciÃ³n":3475,"Ġreducir":3476,"Ġalim":3477,"Ġ26":3478,"Ġresuel":3479,"omin":3480,"ĠespÃŃritu":3481,"Ġcentral":3482,"Ġmedicamentos":3483,"ÃŃsimas":3484,"cel":3485,"ĠaplicaciÃ³n":3486,"tada":3487,"ĠVil":3488,"turales":3489,"Ġarmas":3490,"Ġcontexto":3491,"tero":3492,"IO":3493,"Jueves":3494,"Lunes":3495,"Ġconver":3496,"ĠCor":3497,"ĠAcu":3498,"Ġcostos":3499,"ĠMunicipal":3500,"Ġhogares":3501,"Ġsens":3502,"Ġfaci":3503,"Ġexcep":3504,"Ġprograma":3505,"ĠAn":3506,"Ġciertamente":3507,"Ġprivada":3508,"Ġprincipalmente":3509,"legas":3510,"Ġagradecer":3511,"ĠVillegas":3512,"Ġcompetencia":3513,"gÃ¼":3514,"ĠHer":3515,"Ġincen":3516,"Ġacep":3517,"Ġorganizaciones":3518,"bas":3519,"mer":3520,"ĠjurÃŃdica":3521,"Ġactualmente":3522,"mor":3523,"zando":3524,"Ġfigu":3525,"Ġtasa":3526,"12":3527,"ĠpropÃ³":3528,"rÃ©sti":3529,"Ġpone":3530,"Ġcarre":3531,"Ġcorregir":3532,"ancia":3533,"Ġiden":3534,"Ġdiscapacidad":3535,"Ġaclarar":3536,"acion":3537,"ĠpodrÃŃamos":3538,"isos":3539,"Ġprohibi":3540,"ĠCu":3541,"Ġinconstitucional":3542,"illas":3543,"sejo":3544,"Ġtarea":3545,"olio":3546,"Ġlegisladores":3547,"Ġavance":3548,"ĠQUE":3549,"ĠemprÃ©sti":3550,"Ġdistintas":3551,"ĠPedro":3552,"ĠtÃ©cnicos":3553,"Ġidea":3554,"33":3555,"Minis":3556,"ĠEJ":3557,"ĠtenÃŃan":3558,"CIO":3559,"Ġaudi":3560,"Ġcoopera":3561,"ĠLEGIS":3562,"Ġcerrar":3563,"ĠLEGISL":3564,"Ġeficiencia":3565,"Ġarreg":3566,"Ġeran":3567,"ĠConsejo":3568,"Ġmecanismo":3569,"curadurÃŃa":3570,"Ġami":3571,"ĠPres":3572,"Ġprecios":3573,"Ġasoci":3574,"Ġopera":3575,"idar":3576,"Ġrenun":3577,"ĠperdÃ³n":3578,"Ġagro":3579,"ĠProcuradurÃŃa":3580,"Ġtes":3581,"Ġenerg":3582,"ĠestÃ©n":3583,"ĠTRA":3584,"ĠElec":3585,"Ġav":3586,"Ġcontenido":3587,"Ġcreemos":3588,"ĠCongreso":3589,"Ġfelici":3590,"84":3591,"Ġampli":3592,"erÃŃa":3593,"Ġconvo":3594,"Ġbastante":3595,"Ġmiembros":3596,"74":3597,"ila":3598,"Ġhabido":3599,"ĠredacciÃ³n":3600,"Ġsuma":3601,"Cuando":3602,"Las":3603,"ĠrevisiÃ³n":3604,"Ġado":3605,"Ġredes":3606,"gados":3607,"ĠFinan":3608,"Ġcuestion":3609,"lu":3610,"ĠSesiÃ³n":3611,"Ġfinalmente":3612,"tina":3613,"Ġinvertir":3614,"Ġcumplimiento":3615,"Ġbancos":3616,"ĠtÃ©cnico":3617,"Ã¡ndose":3618,"ĠInstitu":3619,"Ġimplica":3620,"ĠEste":3621,"ĠâĢľ":3622,"Ġrepito":3623,"Ġfamiliar":3624,"Ġayuda":3625,"Ġespacios":3626,"ĠautonomÃŃa":3627,"ĠhabÃŃan":3628,"Ġseguimos":3629,"Ġquerido":3630,"ĠprÃ¡ctica":3631,"ĠdaÃ±o":3632,"Ġimposi":3633,"Ġapr":3634,"Ġhablado":3635,"Ġmenores":3636,"Ġtari":3637,"Ġcontribuy":3638,"Ġambiente":3639,"Ġtor":3640,"Ġdesp":3641,"Ġdesta":3642,"Ġequipo":3643,"ende":3644,"ĠDer":3645,"Ġhechos":3646,"ĠLEGISLATI":3647,"Ġaus":3648,"Ġreferirme":3649,"ĠpresentÃ³":3650,"isp":3651,"ĠMi":3652,"Ġsustitu":3653,"Ġcandida":3654,"mÃ¡tica":3655,"rede":3656,"ĠartÃŃculos":3657,"Ġcomercial":3658,"Ġherramientas":3659,"ĠPIB":3660,"Ġapren":3661,"Ġmoder":3662,"Ġcorto":3663,"mun":3664,"arco":3665,"Ġrector":3666,"Ġgu":3667,"ĠRICA":3668,"adamente":3669,"Ġsoluciones":3670,"Ġbienestar":3671,"Ġconciencia":3672,"Ġdivers":3673,"Ġconjunto":3674,"Que":3675,"ĠCOSTA":3676,"EM":3677,"tarle":3678,"ĠDÃŃa":3679,"dres":3680,"Ġsec":3681,"ÃºÃ±":3682,"Ġdispon":3683,"ĠJunta":3684,"ARR":3685,"Ġfinanciera":3686,"Ġvulnerables":3687,"gualmente":3688,"ĠDES":3689,"Ġrique":3690,"Ġsoy":3691,"Ġ31":3692,"30":3693,"aba":3694,"cando":3695,"Ġadicional":3696,"dimos":3697,"ceder":3698,"Ġprincipal":3699,"Ġevidente":3700,"ĠnegociaciÃ³n":3701,"ĠInstituto":3702,"ĠDerech":3703,"Ġpodido":3704,"ualmente":3705,"Ġregi":3706,"Ġmecanismos":3707,"iversi":3708,"Ġpropio":3709,"Ġeval":3710,"Ġanalizar":3711,"Ġdiga":3712,"ĠIVA":3713,"Ġdudas":3714,"POR":3715,"Ġesencial":3716,"Ġsegunda":3717,"ĠniÃ±as":3718,"Ġcantones":3719,"gl":3720,"ase":3721,"Ġenfrentar":3722,"ciÃ³":3723,"uela":3724,"ĠHay":3725,"Ġadqu":3726,"ĠLaura":3727,"Ġenorme":3728,"cÃ©":3729,"Ġeficiente":3730,"elas":3731,"Ġnorm":3732,"Ġaprue":3733,"Ġproba":3734,"Ġagradezco":3735,"Ġequil":3736,"ĠECONÃĵMICO":3737,"Ġgobern":3738,"ĠÃ¡reas":3739,"ĠFIN":3740,"Ġlista":3741,"dado":3742,"Ġaquellas":3743,"eÃ±o":3744,"cito":3745,"Ġjudicial":3746,"Ġplanteado":3747,"ĠPaola":3748,"ĠCol":3749,"Ġpopu":3750,"Ġopin":3751,"Ġregula":3752,"ĠresoluciÃ³n":3753,"Ġmundial":3754,"ĠprÃ¡cticas":3755,"Ġincumpl":3756,"Ã¡m":3757,"guar":3758,"UR":3759,"ste":3760,"Ġingreso":3761,"estauraciÃ³n":3762,"riendo":3763,"Ġacto":3764,"Ġreglamento":3765,"Ġlibertad":3766,"Ġvengan":3767,"Ã±as":3768,"ĠcreaciÃ³n":3769,"Ġprome":3770,"Ġeliminar":3771,"ERCI":3772,"ĠpensiÃ³n":3773,"Ġdetal":3774,"ciendo":3775,"Ġdirector":3776,"Ã¡rra":3777,"Ġelementos":3778,"dando":3779,"Ġvenga":3780,"erra":3781,"Ġ2017":3782,"Ã©rica":3783,"Ġfuerte":3784,"IZACIÃĵN":3785,"Ġconsecuencias":3786,"Ġleer":3787,"ĠJapdeva":3788,"Ġigualdad":3789,"Ġobjetivos":3790,"Ġtrabajadoras":3791,"Ġterritorio":3792,"yendo":3793,"Ġexperiencia":3794,"Ãĳ":3795,"ĠÃŃn":3796,"telig":3797,"ĠTe":3798,"Ġcontratos":3799,"Ġcorrecta":3800,"tiene":3801,"tocol":3802,"Ġvaya":3803,"Ġliqui":3804,"Ġsatis":3805,"ĠĠ":3806,"eramente":3807,"Ġpoblaciones":3808,"Ġnota":3809,"ĠES":3810,"ĠVega":3811,"Ġfecha":3812,"Ġcircun":3813,"risti":3814,"ion":3815,"Ġsur":3816,"ĠPÃºblicas":3817,"ĠlÃ³gica":3818,"Ġiniciativas":3819,"Ġestrateg":3820,"ĠPresupues":3821,"Ġhablamos":3822,"Ġfinanciero":3823,"ĠCONS":3824,"75":3825,"Un":3826,"ileg":3827,"Ġlic":3828,"Ġinteg":3829,"ĠAg":3830,"ĠVi":3831,"Ġinversiones":3832,"Ġtributaria":3833,"AdemÃ¡s":3834,"dentes":3835,"Ġestemos":3836,"Ġpoderes":3837,